введите имя для этого раздела .
это имя раздела уже существует .
слишком длинное имя раздела . имена разделов не могут превышать 50 символов .
классные наблюдения
отзыв о плане уроков
частные Ноутбуки
сотрудник может редактировать свое собственное содержимое и не может просматривать записные книжки других пользователей
извините , похоже , что это был неверный ввод , пожалуйста , попробуйте еще раз . ( ошибка 422 )
ваша учетная запись была временно заблокирована из @-@ за слишком большого количества некорректных попыток входа . вы можете повторить попытку через 5 минут .
к сожалению , вы больше не являетесь участником этого списка .
введен неправильный адрес электронной почты или пароль . пожалуйста , повторите попытку .
введен неправильный пароль .
введен неверный адрес электронной почты или пароль .
извините , похоже , что это неверный запрос ( 400 ) .
к сожалению , ваша сессия тайм @-@ аут , пожалуйста , войдите в еще раз .
у тебя нет разрешения увидеть это . пожалуйста , попробуйте подписать и снова .
срок действия сеанса истек , и вы вышли из системы в целях безопасности . пожалуйста , войдите снова .
мы не смогли создать учетную запись с вашим адресом электронной почты . пожалуйста , проверьте и повторите попытку .
мы не смогли поделиться вашим списком с этим адресом электронной почты . пожалуйста , проверьте и повторите попытку .
мы не смогли сбросить ваш пароль . пожалуйста , повторите попытку . ( 422 )
к сожалению , это выглядит как отсутствует параметр ( 400 ) .
к сожалению , это выглядит как конфликт ( 409 ) .
извините , похоже , что ваша подпись недействительна ( 400 ) .
не удалось найти SD @-@ карту .
вам нужна помощь ?
отмена подписки успешно
ваш пароль был успешно изменен .
вы все сделали !
удаленные
сброс подключения к серверу
предварительный просмотр
никогда не повторяйте
доступно новое обновление . вы хотите установить его ?
новое обновление доступно в Google Play . вы хотите установить его ?
новое обновление доступно в App Store для Mac и готово к установке .
новое обновление доступно в App Store . вы хотите установить его ?
извините , мы не можем найти этот список . похоже , он был удален .
извините , вы не можете присоединиться к этому списку . похоже , он был удален .
у вас уже есть аккаунт ?
пароль успешно обновлен .
хотите попробовать еще раз ?
ваш пароль был успешно изменен .
пароль должен иметь не менее 8 символов и содержать комбинацию строчных и прописных букв , цифр или специальных символов ( например ! # $ ) .
пожалуйста , проверьте вашу электронную почту для инструкций , чтобы сбросить ваш пароль .
используйте адрес электронной почты и пароль , используемые при создании учетной записи .
создание учетной записи позволяет синхронизировать списки и делиться ими с друзьями со всех ваших устройств .
пожалуйста , войдите через iPhone
получение сведений об учетной записи
это приложение не будет в состоянии :
фильмы смотреть
получение списков и задач
возникла проблема с синхронизацией последних изменений , повторите попытку .
переместить в @-@ DOS , чтобы ...
станьте профессионалом с Telekom
добавление или управление адресами электронной почты
я уверен , что
переместить в @-@ сделать , чтобы ...
подключение учетной записи к Google или Facebook сделает подписание проще
ой ! мы не смогли подтвердить ваш код ваучера .
значок приложения
только в Dock
панель Dock и меню
только в строке меню
примите это приглашение списка
отклонить этот список приглашения
похоже , вы используете сенсорный экран . хотите включить сенсорный оптимизированный интерфейс ? вы всегда можете изменить это в настройках вашей учетной записи .
может потребоваться обновление
хотите увидеть уведомления на рабочем столе ?
имя или адрес электронной почты ...
повторите каждый ...
обновление Safari
обновление Chrome
удивительным ! ваш адрес электронной почты был успешно обновлен .
обновление Firefox
книги для чтения
удивительным ! ваш пароль успешно обновлен .
извлечение данных ...
не прошел проверку подлинности
звук не будет воспроизводиться , если устройство настроено на автоматическую
начало недели
добавление задач из панели уведомлений
быстрое добавление уведомления
ваши списки
сообщите мне о важных событиях через :
посетите центр поддержки
используйте этот ярлык , чтобы мгновенно захватить ваши задачи и искать ваши списки из любого приложения на вашем Mac .
сообщение отправлено ! мы свяжемся с вами в ближайшее время .
следуйте за нами
расскажите своим друзьям в вашей любимой социальной сети !
как и мы
экран настройки аватара показан
выбор фонового изображения
показывает предыдущий вид
переключение видимости боковой панели
текущий выбор фона
показывает сквозной
добавить
контакт уже был приглашен в этот список
удаляет элемент из общего списка
нажмите , чтобы показать завершенные задачи
переключение между полным и неполным
скрытие выносного элемента и возврат к списку
показывает задачи для списка
двойное касание для отображения списка задач
открывает средство выбора дат для выбора даты оплаты для
Завершенные задачи теперь видны
открывает средство выбора дат для выбора времени напоминания о том , что делать
переключение в режим редактирования списка , в котором можно удалять задачи и перемещать их в другой список
нажмите , чтобы уволить учебник
нажмите , чтобы закрыть всплывающее окно
завершение редактирования списка
отправлено в DOS по электронной почте
подключение к экрану Facebook показано
забыли пароль экран отображается
передвигать
открывает всплывающее окно действия
список действий
переключение списка из режима правки
начато редактирование списка
экран входа показан
левый общий список
показывает параметры для редактирования фотографии
открывает представление со списком преимуществ учетной записи Pro
выбор режима для перемещения или удаления
приглашает выбранного друга в список
поделитесь списком с друзьями и коллегами
пожалуйста , выберите список в левой части экрана , чтобы переместить задачи
редактирование списка завершено
отправляет запрос на сброс пароля
список удален
выдвигает выбранный список обратно в центр
открывает средство выбора повторений для выбора способа повторения
показывает боковую панель
список добавленных
выбор пузыря
переключение списков в режим правки
1 непрочитанное уведомление
переключение списков из режима правки
добавление к существующему списку
используйте эту кнопку , чтобы выбрать список , в который вы хотите добавить новые
переключение списка в режим правки
пожалуйста , выберите пароль не менее 5 символов
отображается экран регистрации
подписаться на информационный бюллетень экран отображается
выполнено
открывает меню с параметрами сортировки
незавершенное to @-@ do
двойное касание для отображения подробных сведений
задачи электронной почты
кнопка списка " список "
добавление даты оплаты в " Кому "
задачи печати
добавление тега к названию
публикует текущий список
открыть открытый список
отмена публикации текущего списка
открывает меню для отправки и печати списков , отключения уведомлений и изменения имени списка
открывает меню , в котором можно просмотреть опубликованный список или отменить публикацию списка
включение и отключение уведомлений для текущего списка
двойное касание для редактирования
двойное касание для просмотра
оставить список
оставляет текущий список
удалить список
удаляет текущий список
отменить публикацию списка
отображает диалоговое окно параметров списка
переключение на быстрое добавление
отклонить выносной элемент
возврат к списку задач
экран " что нового " отображается
переключение на быстрый поиск
скрыть более подробную информацию
завершите выполнение .
пометить как незавершенное .
изменить имя списка
введите имя или адрес электронной почты контакта , чтобы пригласить их в список .
пригласить участников
щелкните , чтобы просмотреть доступные параметры списка .
щелкните , чтобы отобразить список текущих членов .
введите свой адрес электронной почты и мы вышлем вам инструкции по сбросу пароля .
пригласить из имени или адреса электронной почты
свернуть боковую панель
развернуть боковую панель
открывает настройки
очистить повторение
недавние поиски
умные котировки
умные ссылки
смарт @-@ копировать / вставить
умные тире
сделать нижний регистр
сделать верхний регистр
остановите говорить
начните говорить
нажмите кнопку Next , чтобы узнать больше о новых функциях
вид на уменьшенная
нет последних поисков
меню пользователя . хит бежать , чтобы закрыть .
для получения дополнительных опций нажмите клавишу TAB .
вы можете восстановить любой список , который был удален за последние 30 дней . просто выберите его и нажмите на кнопку выше .
восстановление доступно только для списков , которыми вы владели , и недоступно для общих списков , в которых вы были членом . '
извините , но вы можете восстановить только списки , удаленные в течение последних 30 дней .
загрузить надстройку для ноутбуков класса
извините , наши серверы испытывают проблемы прямо сейчас . повторите попытку позже .
извините , похоже , что список , который вы ищете , больше не существует
проект
щелкните правой кнопкой мыши меню
извините , кажется , что у вас нет разрешения на это .
всего на минуту мы подключим ваш аккаунт к Facebook .
через минуту мы отключим ваш аккаунт от Facebook .
мы просто синхронизируем ваши окончательные изменения . надеюсь , у вас был продуктивный день !
тип " я уверен "
нажмите , чтобы просмотреть сведения о том , что делать
нажмите кнопку " подтвердить " , а затем " разрешить " в вашем браузере , чтобы включить уведомления .
извините , похоже , что у вас нет разрешения на это ( 404 ) .
включить смарт @-@ сроки
повтор напоминаний для :
удалить смарт @-@ срок текст в задачи
удаление текста в задачах
позже сегодня
выберите дату и время
Smart Due даты позволяет приложению для обнаружения слов , как " завтра " или " на следующей неделе " и даты , как " 5 марта " или " 7 / 5 / 2017 " и автоматически добавить срок для вашего @-@ сделать для вас . после этого вы можете выбрать , хотите ли вы удалить обнаруженный текст из ваших решений .
сохраните новое фото
сохраните этот файл на устройстве
добавление фотографий и файлов в задачи
пусть приложение поможет вам запомнить и сделать больше .
Позвольте приложению создать учетную запись с помощью электронной почты Google +
сначала необходимо разрешить приложению доступ к Google + для входа в
это длинный список у вас есть
затем вы сможете просматривать и редактировать его
войдите в свою учетную запись Майкрософт , чтобы начать работу .
открыть маршруты с ?
автоматические ответы включены
открытые маршруты с
получить маршрут
двойное касание для редактирования приглашения
проверено везде наверняка .
нет ни одной группы , похожей на ту , которую вы ищете .
вы определенно находитесь в правильном месте .
там просто нет каких @-@ либо групп присоединиться еще . чтобы начать работу в Yammer , создайте группу для любой группы , проекта или события , частью которых вы являетесь .
сортировать по : дата создания
сортировать по : имя
группы — это место , где все происходит по сети . чтобы получить более активное участие , Присоединяйтесь к группам , которые связаны с вашей работой и интересами .
группа удалена
произошла ошибка при пометке сообщений как прочитанных . пожалуйста , повторите попытку .
подождите минутку , пожалуйста .
видео не найдено .
Показать быстрое добавление и поиск
блокировка пространства для совместной работы
посетите нас
вид на уменьшенная
нажмите , чтобы открыть заметку в режиме редактора
Примечание удалено
отправить информацию об использовании
диагностика и использование
включить синхронизацию виджетов
обычный вид
введите Поиск
обратный порядок сортировки
закрыть параметр порядка сортировки
добавьте дату оплаты в " делать " .
добавление напоминания
добавить срок оплаты
открывает меню с параметрами списка .
дважды коснитесь , чтобы выбрать
дважды нажмите , чтобы отменять выбор .
выбор пользовательской даты и времени напоминания
цвета тема
добавление темы сплошного цвета на фон заголовка
параметры срока оплаты
показывает doos для списка
сортировать по @-@ doos
удалить дату оплаты
удалить напоминание
удалить сортировку
меню " Параметры сортировки "
меню параметров списка
быстрые варианты времени
двойное касание для отмены порядка сортировки
дважды нажмите , чтобы закрыть Поиск
гора тема
пляжная тема
Берлинская тема
тема кабины
Продовольственная тема
Сиэтл тема
небо тема
долина тема
добавляет тему пляжа на задний план заголовка
добавляет тему Берлина на задний план заголовка
добавляет тему горы на фон заголовка
добавляет тему Сиэтла в фон заголовка
добавляет тему неба на фон заголовка
добавляет тему долины на фон заголовка
добавляет тему кабины на задний план заголовка
добавляет тему бакалеи на задний план заголовка
свернуть ведро
оазис тема
эта группа разделов будет постоянно добавляться .
плоскость тема
добавление темы плоскости на фон заголовка
отправка данных об использовании в корпорацию Майкрософт для улучшения службы
свернуть эту карточку предложения
развернуть , чтобы увидеть больше предложений
сводная Карточка вашего последнего к @-@ doos
к сожалению , Exchange Online теперь отключил ваш почтовый ящик . войдите на другое устройство с учетной записью Майкрософт и заново создайте задачи перед выходом из системы . вы не сможете снова войти в систему с этой учетной записью .
к сожалению , вы не можете войти с этой учетной записью . обратитесь к своему ИТ @-@ отделу по поводу миграции на размещенную Exchange Online . в то же время вы можете войти в систему с помощью учетной записи Майкрософт вместо .
как вы хотите импортировать подзадачи ?
в качестве примечания к
импорт дополнительных списков
все сделано , но не завершено
ваш импорт закончен , но мы не смогли получить некоторые из ваших списков . повторите попытку импорта отсутствующих списков или свяжитесь с нашей службой поддержки .
Ох , о .
нам очень жаль , но импорт не был успешным . пожалуйста , свяжитесь с нашей службой поддержки , чтобы мы могли помочь решить эту проблему .
в настоящее время импортировано
начать импорт сейчас
мы столкнулись с критической ошибкой и пришлось остановить импорт . пожалуйста , повторите попытку и обратитесь в службу поддержки , если проблема не устранена .
мы столкнулись с внешней ошибкой и пришлось остановить импорт . пожалуйста , повторите попытку и обратитесь в службу поддержки , если проблема не устранена .
мы должны были остановить импорт , поскольку мы не могли получить внешний ресурс . пожалуйста , повторите попытку и обратитесь в службу поддержки , если проблема не устранена .
истек срок действия учетных данных для входа , и мы не смогли завершить импорт . пожалуйста , войдите и повторите попытку .
истек срок действия учетных данных для приложения , которое требуется экспортировать , и мы не смогли завершить импорт . пожалуйста , войдите в приложение и повторите попытку .
импорт не удалось завершить . скорее всего , ваш почтовый ящик не совместим , обратитесь к системному администратору и нашей команде поддержки .
импорт не удалось завершить , поскольку почтовый ящик для этой учетной записи несовместим . пожалуйста , свяжитесь с вашим администратором и нашей службой поддержки .
импорт не удалось завершить . проверьте правильность форматирования и обратитесь в службу поддержки , если проблема не устраняется .
импорт не удалось завершить , поскольку почтовый ящик заполнен . пожалуйста , освободите место и повторите попытку .
имена разделов не могут начинаться с пробела .
ваш день в центре внимания
уведомления отключены
мы не можем напомнить вам без вашего разрешения . пожалуйста , включите уведомления в разделе настройки > уведомления
включение напоминаний
добавить срок оплаты
доступ предлагается к @-@ DOS через предложения
добавляет это to @-@ do в ваш список фокусировки на мой день
удаление этого списка в список фокусировки для моего дня
удалить из моего дня
добавить в мой день
удалить из моего дня
не добавлять в мой день
нажмите + , чтобы добавить в мой день .
нажмите + , чтобы добавить в мой день .
Добавлено в мой день
снято с моего дня
добавить в мой день .
добавить к моему дню
удалить с моего дня
не для моего дня
незавершенная задача
выберите пользовательскую дату оплаты
выбор пользовательского интервала повторения
все синхронизировано . поехали !
просмотрите последние doos в предложениях
отклонил сводную карточку
мы не можем найти список , который вы ищете . нажмите на один из ваших списков в боковой панели или создать новый список .
мы не можем найти то , что вы ищете . попробуйте найти его вместо этого .
просто введите ваш адрес электронной почты ниже , и мы вышлем вам больше инструкций .
не отметьте весь свой день сегодня ? вы найдете их здесь завтра .
похоже , что предложений пока нет . неполные задачи из прошлого , и более , показать здесь , чтобы вы могли быстро планировать свой день .
создать новый список из этого списка
что вы будете делать сегодня ? добавить к @-@ делать или нажмите на Cortana планировать свой день .
что вы будете делать сегодня ? добавьте к @-@ делать или нажмите на Cortana , чтобы планировать свой день .
начните свой день с этих предложенных задач
что бы вы хотели найти ? можно выполнять поиск в пределах задач и заметок
извините , это похоже , что ваши задачи не синхронизируются прямо сейчас . отправьте нам отчет , чтобы помочь нам решить эту проблему .
отсортировано по Добавлено в мой день
найти предыдущие задачи здесь и быстро планировать свой день . нажмите « Обзор » , чтобы начать работу .
нажмите на задание , чтобы установить срок или добавить дополнительные сведения
нажмите на задание , чтобы установить срок или добавить дополнительные сведения
дважды нажмите на кнопку , чтобы установить срок или добавить дополнительные сведения
хотите работать над этим сегодня ? нажмите здесь , чтобы добавить его в мой день .
хотите работать над этим сегодня ? нажмите здесь , чтобы добавить его в мой день .
похоже , вы не подключены к Интернету . проверьте подключение и повторите попытку .
просмотр в @-@ делать
получить напомнил , когда пришло время , чтобы отметьте делать
1 выполнено для выполнения
1 для выбора
мгновение , мы синхронизируем ваши списки
выберите из галереи
что вы будете делать сегодня ? добавьте к @-@ делать или нажмите на лампочку , чтобы планировать свой день .
приложению необходим доступ к хранилищу , чтобы отправить его
вы удалили это делать из моего дня . нажмите здесь , чтобы отменить .
хотите работать над этим сегодня ? нажмите + , чтобы добавить его в мой день .
хотите работать над этим сегодня ? нажмите + , чтобы добавить его в мой день .
каждый день это свежий старт . сосредоточьтесь на том , что вы хотите достичь сегодня с моим днем .
что вы будете сосредоточиться на сегодня ?
копировать идентификатор сеанса
импорт задач
нажмите , чтобы закрыть всплывающую подсказку
похоже , что предложений пока нет . добавить в задачи на мой день и проверить обратно здесь завтра .
мы искали высокий и низкий , но не могли найти то , что вы ищете .
установить срок и напоминание
включение ночного режима
включить звук завершения
включение звука для новых уведомлений
автоматическая синхронизация при использовании виджета
это позволяет прикрепить скриншот проблемы , которую вы испытываете
извините , мы не можем подписать вас прямо сейчас . мы не смогли найти вашу учетную запись Майкрософт . чтобы создать или добавить существующую учетную запись , нажмите кнопку " учетная запись Майкрософт " ниже .
добавляет тему оазиса на фон заголовка
к сожалению , некоторые из списков не могут быть импортированы , поскольку они больше недоступны .
к сожалению , некоторые из ваших задач не могут быть импортированы , поскольку они больше недоступны .
как ваш класс ноутбук готов ...
проведите , чтобы добавить в мой день
настройка закрытых секций
повторная синхронизация
EEEE , д
нет учетной записи ? зарегистрируйтесь бесплатно
для отправки данных необходимо настроить по крайней мере одну учетную запись электронной почты в настройках iOS .
этот ZIP @-@ файл содержит ваши персональные данные . отправить его на адрес , которому вы доверяете .
у вас есть несинхронизированные данные , вы действительно хотите перезагрузить / закрыть вкладку ?
получение вашего персонала ноутбук готов ...
персонал отмечает , хранятся здесь для всех , чтобы увидеть . все каналы будут иметь разделы здесь .
заметки команды хранятся здесь для всех , чтобы увидеть . все каналы будут иметь разделы здесь .
список присоединения
сервер обнаружил ошибку и не смог выполнить ваш запрос .
не найдена учетная запись Exchange Online
расширенное меню
свернутое меню
настройка записной книжки класса
возникла проблема при входе в
к сожалению , веб @-@ приложение еще не поддерживает учетные записи Work или School . мы работаем над этим !
извините , есть проблема , которая вас сейчас подписывает .
ссылка на записную книжку
кнопка " Далее "
извините , мы в настоящее время вниз на техническое обслуживание .
открыть предложения
МММ г , гггг
это представление предложений . это пустой прямо сейчас , но как только вы начали использовать to @-@ do чаще , мы начнем разумно предлагая к @-@ DOS , что вы можете сделать , сегодня . нажмите кнопку « получил » или « план » , чтобы закрыть это сообщение .
у вас еще нет предложений . как только вы начали использовать to @-@ do чаще , вы найдете в DOS , что вы можете сделать сегодня , здесь . нажмите кнопку Plan , чтобы закрыть это сообщение .
каталог данных корпорации Майкрософт
открыть импортера
пожалуйста , разрешите доступ к вашим контактам
мы не читаем ваши контакты , но нужно , чтобы это было включено для входа в
чтобы войти в приложение , разрешите приложению доступ к вашим контактам
этот список достиг максимального количества членов списка
настройка записной книжки персонала
когда штатная Записная книжка настроена , вы получите его здесь
добавление группы разделов только для преподавателей
секции тетради для студентов
блокировка пространства для совместной работы блокирует вкладки « заметки » в каналах группы .
для быстрого добавления
быстрое добавление уведомления
тип повтора
удалить Emoji
любой пользователь , имеющий доступ к ссылке , может просматривать и изменять содержимое этого списка .
для создания ссылки на общий ресурс требуется подключение к Интернету .
члены списка потеряют доступ к этому списку , и ссылка перестанет работать .
все члены списка также будут терять доступ к этому списку .
для присоединения к списку требуется подключение к Интернету .
общий доступ еще не включен для рабочих или школьных учетных записей .
ссылка на общий ресурс не может быть распознана . обратитесь к владельцу списка .
не удалось остановить общий доступ . возможно , возникла проблема с сервером . повторите попытку позже .
смайлики удалены
набор эмодзи
набор смайликов
to @-@ DOS вы , возможно , не имели возможность закончить шоу здесь .
хорошая работа ! вот некоторые предложения о том , что сосредоточиться на сегодня
вот некоторые предложения о том , что сосредоточиться на сегодня
Добавлено напоминание
напоминание удалено
срок добавления
дата оплаты удалена
повторение Добавлено
повторение отменено
раскрывающееся меню открыто
заметка сохранена
открыть импортера в браузере
для выезда из списка требуется подключение к Интернету .
для прекращения общего доступа требуется подключение к Интернету .
этот элемент списка теряет доступ к этому списку .
это в настоящее время часть вашего плана на сегодняшний день .
она будет повторяться на регулярной основе .
чтобы получить доступ к заметкам , прикрепленным к делать , перейдите к деталям .
выход из списка не работал . возможно , возникла проблема с сервером . повторите попытку позже .
1 для перемещения
удалить шаги
список сохраненных
открыть выносной элемент
отображение панели инструментов для массовых действий
панель инструментов для массовых действий скрытых
сортировка удалена
завершено @-@ doos показано
завершено @-@ doos скрытые
порядок сортировки отменен
у вас есть несинхронизированные данные , которые будут потеряны при выходе . пожалуйста , синхронизируйте вручную и , в случае ошибок , обратитесь в службу поддержки . вы уверены , что хотите выйти из системы ?
извините , есть проблема , которая вас сейчас подписывает . пожалуйста , повторите попытку и обратитесь в службу поддержки , если проблема не устранена .
карточка предложения расширена
карточка предложения свернута
в группах поддерживаются только записные книжки , хранящиеся в SharePoint или OneDrive для бизнеса .
к сожалению , мы не смогли создать записную книжку . пожалуйста , повторите попытку .
вставка ссылки OneNote
ссылка OneNote
имя записной книжки не может начинаться или заканчиваться точкой .
мы не смогли загрузить ваши записные книжки .
похоже , вы не открывали блокноты OneNote в последнее время . создайте новую записную книжку или вставьте ссылку на существующую записную книжку .
это имя берется , используйте другое имя .
просмотр записных книжек
недавно открытые блокноты
к сожалению , сервер слишком занят на данный момент .
извините , служба в настоящее время не доступна .
к сожалению , сайт получает большое количество одновременных запросов .
к сожалению , учетная запись пользователя была приостановлена .
к сожалению , учетная запись пользователя превысила квоту OneDrive .
к сожалению , учетная запись пользователя в настоящее время подготовки .
извините , у вас нет разрешения на запись в запрошенное место .
к сожалению , мы не можем выполнить запрос , если одна из библиотек документов пользователя или группы содержит более 20 000 элементов .
к сожалению , мы не можем выполнить запрос , если одна из библиотек документов пользователя или группы содержит более 5 000 элементов OneNote ( записные книжки , разделы , группы разделов ) .
подтвердите перед удалением списков и задач
открыть автоматически при запуске
включить помощника
только разрешить людям загружать и прикреплять изображения или видео @-@ архивы
разрешить пользователям загружать и прикреплять файлы в любом формате
не позволяйте никому загружать или прикреплять файлы
не разрешено : ваша организация ограничила загрузку файлов
не разрешено : ваша организация имеет ограничения на этот тип файла
разрешения на загрузку файлов
выход из палитры Emoji
к сожалению , вы не можете войти с этой учетной записью . обратитесь в службу поддержки .
настройте свой список , выбрав цвет и сцену .
выберите цвет
выберите сцену
скрыть от предложений
Показать в предложениях
наслаждаясь нашим приложением ?
не так много
спасибо ! пожалуйста , примите момент , чтобы оценить его .
спасибо за вашу честность . хотите рассказать нам , почему ?
шаг удален
к сожалению , Exchange Online теперь отключил ваш почтовый ящик . обратитесь в службу поддержки .
добавить в мой день
открытие заметки в режиме редактора
когда вы импортируете списки и задачи в Microsoft to @-@ do , они также автоматически синхронизируются с задачами Outlook .
вы можете разрешить доступ позже в настройках .
у вас нет недавно открытых записных книжек .
записные книжки еще не добавлены в любую из ваших команд .
нажмите пробел , чтобы открыть эту версию .
будет делиться с этим пользователем
не удается предоставить общий доступ этому пользователю
не будет делиться с этим пользователем
1 незавершенный шаг
пометить шаг как незавершенный .
завершите шаг .
оцените предложенную задачу как неполезную .
отключение предложений по электронной почте
вы выполнили все ваши задачи в прошлый раз !
настройка напоминания для планирования дня
ежедневная рутина
регулярное уведомление
пришло время рассмотреть , что вы хотите сделать сегодня . верхний Совет : исследования показывают , что лучше сконцентрироваться на 3 больших задачах .
давайте сделаем сегодня так же продуктивным . планируйте свой день .
обязательства по Outlook
к сожалению , срок действия сеанса истек . нажмите обновить , чтобы продлить сеанс .
переключение предложений
извините , у нас проблемы с получением вашего ноутбука .
сбой при присоединении к списку
меню боковой панели свернуто
меню боковой панели расширено
для удаления элемента списка требуется подключение к Интернету .
не удалось удалить элемент списка . пожалуйста , повторите попытку .
о себе
скрыть to @-@ do
завершить работу
переключение предложений
подключите ваш Wunderlist
выполняется миграция ...
д ГГГГ LT
DDDD , Д гггг LT
[ последняя ] DDDD [ в ] LT
[ вчера в ] Lt
DDDD [ в ] LT
[ завтра в ] Lt
[ сегодня в ] Lt
недоступные участники
почти готов ...
выберите , что перенести
загрузка недоступна
загрузите ваши данные Wunderlist
готовность к загрузке
войдите , чтобы получить копию списка , задач , подзадач , файлов и комментариев в виде ZIP @-@ файла .
ваш экспорт истек по причинам конфиденциальности , но вы можете легко экспортировать свои списки и задачи еще раз .
этот процесс может занять некоторое время в зависимости от размера вашей учетной записи . вы можете спокойно покинуть эту страницу : мы уведомим вас , когда она будет готова по электронной почте ниже .
вы почти готовы начать экспорт . просто убедитесь , что у нас еще есть ваш основной адрес электронной почты ниже , так что мы можем уведомить вас , когда ваш экспорт готов для скачивания .
извините ! кажется , доступ к OData отключен для вашей организации . обратитесь к ИТ @-@ администратору , чтобы получить доступ .
список не найден
не удается проверить PIN @-@ код , повторите попытку
не удалось обновить , так как другой пользователь внес изменения . закройте диалоговое окно и повторите попытку .
не удалось найти URI авторизации в заголовке ответа
не удалось найти заголовок WWW @-@ аутентификации в ответе
успешно создан удаленный сеанс PowerShell
ваша операция не удалась , пожалуйста , перезагрузите и повторите попытку .
ваши IMs и вызовы отправляются в Microsoft Teams !
перейти к Microsoft Teams ?
перейти к последнему сообщению
у нас произошла ошибка при отправке вашего сообщения . откройте приложение " команды Microsoft " .
чтобы повысить производительность соединителя Skype для бизнеса Online , рекомендуется установить задержку сети в 30000 миллисекунд ( 30 секунд ) . однако можно использовать Set @-@ Винрмнетворкделаймс , чтобы изменить задержку сети на любое целочисленное значение .
изображение с устройства
исключительное использование цвета
измените формат номера ячейки : 1 . выберите диапазон ячеек . 2 . нажмите клавиши CTRL + 1 , чтобы открыть диалоговое окно Форматирование ячеек , а в категории число выберите один из форматов отрицательных чисел , использующих черный шрифт .
пользователи , которым трудно отличить цвет , не смогут отличить положительные и отрицательные значения .
отрицательные числа будут использовать цвет текста , который имеет низкий контраст на фоне , что затрудняет для людей с низким зрением читать . более высокий контраст делает текст более читаемым , особенно при просмотре документов в ярком свете .
используйте другой стиль ячеек или измените стиль : 1 . выберите диапазон ячеек . 2. на вкладке Главная выберите пункт Стили ячеек . 3. чтобы изменить стиль ячейки : · Выберите стиль ячейки с отрицательным форматом чисел , который использует черный шрифт . · Измените стиль ячейки , изменив формат отрицательного числа на один , который использует черный шрифт .
• Теперь вы можете часами в и из с помощью StaffHub ! как только ваш менеджер включит время синхронизации на StaffHub веб , вам будет предложено настроить на приложение . • Поддержка управления мобильными приложениями Intune • исправления ошибок и улучшения
слайд теперь :
сведения о делегате возвращаются только для календарей по умолчанию .
сведения о делегате не были рассчитаны .
лучшие предложения результатов и предложения запроса
улучшенные результаты поиска новостей
переключить секцию фильтра
фильтровать по ключевому слову
выберите код страны .
очистить все фильтры
удаление указанных данных из рабочей области
синхронизация от готовности к обновлению
синхронизация и готовность к обновлению
синхронизация из готовности к обновлению . сведения о процессе синхронизации можно просмотреть в Dmpdownloader. log
не удалось проверить подлинность диспетчера учетных записей Интернета .
новое уведомление от Microsoft Teams !
вы были добавлены в группу в группах Microsoft
открыть журналы
изменение в процентах
скрытие номера телефона при наборе людей , находящихся за пределами Microsoft Teams
в упоминании чат
изменение цены
вы имеете право на специальное предложение Office 365 !
ошибка вызова API :
эмблема Майкрософт
упростите Поиск файлов Office на всех устройствах .
войдите , чтобы предоставить OneDrive разрешение на создание папки OneDrive . OneDrive защитит ваши файлы , синхронизируя их с облаком .
ваша подписка включает 1000 ГБ ( 1 терабайт ) облачного хранилища OneDrive .
получите максимум от Office 365
войти в образ
войдите и сохраните в OneDrive для просмотра и редактирования документов в любом месте .
не удалось отправить сообщение
мы отправляем ваше сообщение .
теперь пойдите передвижной
Подробнее .
поздравляю ! вы все готовы .
получение мобильных приложений
установите пакет Office на этом устройстве .
просмотр и редактирование документов на устройстве iOS или Android .
перейти на мобильный
убедитесь , что вы можете работать на ходу .
настройка OneDrive
ваша подписка включает 1 ТБ ( 1000GB ) облачного хранилища .
давайте сделаем это легко получить доступ к файлам в любом месте .
без каких @-@ либо дополнительных затрат они получают свои собственные приложения , облачное хранилище и минуты Skype .
поделитесь своей подпиской с семьей и друзьями .
подписка всегда имеет доступ к новейшим приложениям , функциям , справке и службам Office .
войдите , чтобы использовать преимущества Office 365 .
нажмите здесь , чтобы повторно отправить .
просмотр , редактирование и создание с помощью мобильных приложений Office
не волнуйтесь , совместное использование подписки по @-@ прежнему держит вас в управлении вашей личной информации и файлов . пользователь , которому вы делитесь , получает установку Office и имеет собственное хранилище OneDrive .
мы работаем , чтобы решить эту проблему . чтобы попробовать это снова онлайн перейти к
проверьте введенный адрес электронной почты и повторите попытку .
пожалуйста , введите только один адрес электронной почты .
Microsoft будет использовать вашу электронную почту только для этой цели , информация не будет сохранена .
совместное использование подписки ...
вы поделились своей подпиской !
введите адрес электронной почты человека , с которым вы хотите поделиться подпиской .
не удалось загрузить содержимое для этого диалогового окна .
текущее приложение является
словарь рисунков
мы отправили инструкции на адрес электронной почты , предоставленный . они могут открыть его , чтобы начать работу с полной мощностью Office 365 . чтобы поделиться с больше людей перейти к
предварительный просмотр заметок
получите ранний доступ к новым функциям
нет предстоящей смены
вам предлагается присоединиться к общему списку .
войти в список присоединения
полный список
список достиг предела члена . обратитесь к владельцу списка .
вы должны быть частью той же организации , что и владелец списка , чтобы присоединиться к ней .
войдите в систему с помощью личной учетной записи Майкрософт , чтобы присоединиться к этому списку .
не удалось отправить сообщение электронной почты
письма не могут быть отправлены
некоторые электронные письма не могут быть отправлены
все отправленные письма
выравнивание табличного центра
выравнивание таблицы влево
выравнивание таблицы вправо
утвердить или отклонить доступ
tab и выберите кнопку , чтобы выбрать значение
заголовок столбца темы
тема чередующихся строк
заголовок темы
членство в этой группе управляется администратором вашей организации .
сохранение описания изображения . одну минуту .
описание изображения было сохранено .
планирование трансляции видео
диагностическая подпись
единый день РСТ .
окно трейлинга
прицепное окно РСТ .
нет заметки еще !
мы не смогли выкупить ваше приглашение еще
мы еще не смогли выкупить ваше приглашение .
тема тонкий заголовок
один день
текст наклейки
имя API
выравнивание таблицы
начните делать заметки
закрепить на панели задач
открепление из панели задач
не удается ответить на собрание , которое уже отменено .
необязательно : любые другие действия , которые вы хотели бы видеть здесь ?
не задача
не предназначен для меня
предлагаемые действия являются актуальными .
предлагаемые действия являются * * не * * актуальными .
просмотр в TODO
( UTC + 02 : 00 ) Хартум
помощник по безопасности Office
если тип агрегирования является пользовательской агрегацией , идентификатор политики и идентификатор правила управления являются обязательными . в противном случае ни один из них не должен быть предоставлен .
хотите отправить копию этого письма ? это помогает Microsoft улучшить точность функции .
этот соединитель с областью действия правила транспорта используется для существующего сценария Mailflow , следовательно , свойство TestMode для соединителя не должно иметь значение true .
связанный формат чисел
предложить новое время для вхождения
назначить лицензию
панель навигации папки не работает правильно
Outlook может неправильно отображать имена папок при создании или перемещении вложенных папок . это известная проблема , которую планируется исправить в конце января . обходной путь : перезапустите Outlook .
простой , наглядный способ организации командной работы .
добавить & & Шаре ' ЗК
перемещение & & Делете ' за
планировщик иконки
логотип планировщика
извините , у нашего сервера временно возникли проблемы . мы работаем , чтобы исправить это .
мы не можем конвертировать ваши комментарии в новый формат . возможно , потребуется закрыть другие файлы и программы и повторить попытку .
мы не смогли преобразовать все ваши данные , но мы заполнили то , что могли .
превышен лимит ежедневных запросов . повторите попытку через 24 часа .
изменения были сохранены на этом устройстве , но сервер занят . повторите попытку вручную , сохранив в течение нескольких минут .
что @-@ то пошло не так на нашей стороне , и мы не смогли преобразовать все ваши данные . мы работаем , чтобы исправить это .
мы настраиваете Microsoft Forms для вас в первый раз . мы будем готовы всего за несколько минут .
иконка : следующий элемент
результаты
заголовки столбцов . используйте меню для выполнения операций с столбцами , таких как сортировка , фильтрация по столбцу или Настройка столбцов
показывает другие параметры знака похвалы
тип календаря
сведения о области и средства .
фильтрация задач
эти элементы находятся за пределами Организации . некоторые параметры недоступны .
не нужно отслеживать
пожалуйста , войдите в Yammer , чтобы зарегистрировать свою электронную почту .
присоединяйтесь к сети вашей компании :
должна содержать хотя бы одну букву и хотя бы одно число
не допускается . пожалуйста , выберите еще один
( поле " элемент конфигурации " не заполнено . может привести к большому количеству рабочих элементов )
подключитесь к инструментам для работы с ИТ @-@ подсетями . теперь можно создать новое подключение , отредактировать или удалить существующие подключения в
операции управления не разрешены во время миграции виртуальной машины .
синхронизация подключения
здесь перечислены ваши подключения к ИТ @-@ подсети .
чтобы утвердить или запретить запросы на присоединение к внешней сети , перейдите по ссылке
зона @-@ избыточное хранилище ( ZRS Classic )
зона @-@ избыточное хранилище ( предварительный просмотр ZRS )
успешно инициирована операция синхронизации
как администратор этой группы , вы можете авторизовать или отклонить этот запрос здесь
если вы забыли пароль , сбросьте его здесь :
если вы хотите , чтобы они присоединились к Yammer , пожалуйста , попросите их активировать свою учетную запись на
чтобы просмотреть полный диалог в Yammer , перейдите по :
инициализация операции синхронизации
в организационную диаграмму Yammer были внесены следующие изменения :
светло @-@ серый , фон 2
сине @-@ серый , текст 2
я использую Yammer в качестве частного средства связи для обмена обновлениями состояния и оставайтесь на связи с моими коллегами .
черный , текст 1
запрос параметров звука
перед тем как присоединиться к собранию , Показать параметры звука собрания .
получите Skype на мобильном телефоне
сообщение было отредактировано
встреча с аудио параметр
использование Skype для бизнеса ( отключено из @-@ за \ ' настройки голоса \ ' )
добавьте в свою учетную запись Skype Credit , чтобы звонить по номерам за пределами подписки . также можно пригласить их в Skype для бесплатного вызова .
повторно активируйте свой счет в Skype для звонков на мобильные и стационарные телефоны . также можно пригласить их в Skype для бесплатного вызова .
должны содержать прописные буквы , строчные буквы , число и знак препинания
должна содержать по крайней мере одну букву , хотя бы одно число , и хотя бы один знак препинания
посмотрите , что изменилось
перетаскивание на iOS 11
Архивация или удаление с помощью всего одного пальца
сделайте выборки на листе и отмените выбор ячеек , которые вы случайно нажали без необходимости начинать заново .
снимите выделение ячеек
страницы электронной почты с помощью Outlook
вы можете отправить сообщение в сеть Yammer по электронной почте по одному из следующих адресов :
отправляйте отформатированную страницу заметок с помощью Outlook на iOS .
отправить сообщение в сеть Yammer можно по электронной почте по следующему адресу :
вам необходим доступ к фактурированию , объявлениям и подключениям , прежде чем вы сможете начать использовать приложения
чтобы подтвердить и опубликовать это сообщение в Yammer , либо ответьте на это сообщение , либо нажмите кнопку :
назначенная вам задача :
чтобы опубликовать обновление Yammer по электронной почте , либо ответить на это сообщение или отправить по электронной почте
к сожалению , обновление Yammer не было учтено , так как оно выглядит как дубликат предыдущего сообщения .
к сожалению , обновление Yammer не было учтено , так как не удалось найти существующего пользователя Yammer , соответствующего адресу электронной почты
к сожалению , обновление Yammer не было учтено .
выберите один класс или укажите другой тип файла .
подключение к общему почтовому ящику ( перезапуск Outlook )
не удалось доставить SMS
введите URL для онлайн @-@ видео :
использование онлайн @-@ видео регулируется условиями использования и политикой конфиденциальности каждого поставщика .
использование онлайн @-@ видео регулируется условиями использования и политикой конфиденциальности каждого поставщика . Подробнее об использовании онлайн @-@ видео ...
Подробнее об использовании онлайн @-@ видео ...
улучшенная навигация
большой текст улучшает доступность
слайды , которые были изменены другими , пока вы были вдали , выделяются зеленым цветом . только для подписчиков Office 365 .
пользователи VoiceOver могут более эффективно перемещаться по листам , диаграммам , комментариям и т.д. с помощью навигационного ротора .
пользователи VoiceOver могут более эффективно перемещаться по слайдам и объектам с помощью навигационного ротора .
пользователи VoiceOver могут более эффективно перемещаться по заголовкам , таблицам , комментариям , ссылкам и т.д. с помощью навигационного ротора .
если вы установили большой текст в настройках специальных возможностей iOS , Excel также будет использовать большой текст , чтобы упростить работу с книгами .
если вы установили большой текст в настройках специальных возможностей iOS , PowerPoint также будет использовать большой текст , чтобы облегчить работу с презентациями .
если вы установили большой текст в настройках специальных возможностей iOS , Word также будет использовать большой текст , чтобы облегчить работу с документами .
экономьте время , организуя ваш почтовый ящик . проведите пальцем влево по сенсорной панели , чтобы архивировать электронную почту , или смахните вправо , чтобы удалить ее .
поддержка календаря Google и контактов
благодаря вашей обратной связи , мы вернули сортировку над списком сообщений и непрочитанный фильтр для людей , которые не используют сфокусированный Inbox .
предпочитаете говорить вместо типа ? используйте диктовку , чтобы создавать презентации с вашим голосом .
предпочитаете говорить вместо типа ? используйте диктовку , чтобы создавать документы с помощью голоса .
сортировать электронную почту с легкостью
легко добавлять или перемещать содержимое , или копировать в другие приложения , путем перетаскивания текста , изображений и других объектов .
простое добавление или перемещение содержимого или копирование в другие приложения путем перетаскивания изображений , текста , фигур и другого содержимого .
простое добавление или перемещение содержимого или копирование в другие приложения путем перетаскивания ячеек , диаграмм и другого содержимого .
сократите формулы , которые вы пишете , используя новые логические функции IFS и SWITCH . только для подписчиков Office 365 .
управляйте своим календарем и контактами Google , не покидая Outlook .
предпочитаете говорить вместо типа ? используйте диктовку , чтобы создавать сообщения электронной почты с вашим голосом .
напишите Ваше лучшее резюме с помощью LinkedIn
напишите свое лучшее резюме с помощью LinkedIn
задать диктовку и язык
конфигурация не позволяет выполнить этот процесс восстановления . обратитесь в службу поддержки , чтобы попробовать другое разрешение .
этот документ сохраняет большой файл изображения . оставайтесь на несколько минут дольше , чтобы сохранить изображение , или оставить , чтобы сбросить изображение .
с помощью помощника Resume можно ознакомиться с реальными примерами работы , топ @-@ навыками и заданиями для данной роли .
с CV Assistant , увидеть реальный опыт работы примеры , лучшие навыки , и рабочие места для данной роли .
меню фильтров
все планы
этот образ не имеет никакого альтернативного текста , пожалуйста , просмотрите предложение AI .
кнопка для сохранения замещающего текста в соответствии с предложением без его просмотра на панели свойств
кнопка для открытия панели свойств для проверки или изменения предложенного Alt @-@ текста
познакомьтесь с инструментами данных
вкладка " конструктор средств обработки данных " используется для обновления схемы визуализатора данных , обновления исходных данных и экспорта схемы в виде пакета шаблона .
перетаскивание в iOS 11
название серии диаграмм
у нас возникли проблемы с синхронизацией разговоров с вашей машиной
и войдите обратно в
вход в систему MSA не поддерживается
похоже , есть настройки разрешений , препятствующие поиску этих файлов . поговорите с ИТ @-@ администратором о получении доступа к правильной папке SharePoint .
произошла ошибка при входе в
вход в систему
приостановить звуковое сообщение
просмотр сообщения в Yammer
для повторной активации вашего аккаунта , пожалуйста , нажмите на ссылку ниже .
сделать снимок и поделиться им в чате
извините , мы weren \ ' t в состоянии изменить ваш пароль .
извините , мы weren \ ' t в состоянии сбросить ваш пароль .
вы должны быть приглашены в Teams в качестве гостя , чтобы использовать приложение с учетной записью Майкрософт .
к сожалению , вы не можете поделиться с бота .
к сожалению , вы не можете поделиться с этим получателем .
к сожалению , некоторые настройки должны быть обновлены перед общим доступом . пожалуйста , откройте приложение Microsoft Teams для обновления .
присоединение к собранию занимает больше времени , чем обычно , вы хотели бы помочь нам , отправив журналы ?
выберите аудиовыход
ищите подробности ?
Creditcard значок
document1 значок
document2 значок
FirstAid значок
форккнифе значок
паккажеделивери значок
ТВ значок
оплаченный остаток
Сигналинвалидсеарчкэй исключение : не удалось найти ключ поиска в хранилище .
Дивизион ; 1 QTR ; 2 @-@ й QTR ; 3 @-@ й QTR ; четвёртый QTR
новая задача , назначенная вам
планировщику Microsoft требуются учетные данные для продолжения доставки уведомлений . нажмите , чтобы открыть приложение .
мы не могли проверить сертификаты безопасности вашей организации . эти сертификаты могут быть устаревшими или несовместимыми с этим приложением . обратитесь за помощью к администратору .
ошибка при присвоении этого файла . пожалуйста , удалите и повторите попытку .
ошибка при присвоении этих файлов . пожалуйста , удалите и повторите попытку .
распределение нескольких классов еще не доступно для страниц записной книжки класса .
+ Добавить Подписаться
распределение заданий среди учащихся . пожалуйста , подождите секунду .
добавить & & Share
перемещение и удаление
описание задачи
получить доступ
администратор должен утвердить
затем необходимо подключить учетную запись Майкрософт к текущей учетной записи Wunderlist . войдите или создайте новый .
экспорт поставляется в виде ZIP @-@ файла , который можно открыть на компьютере . он содержит автономный веб @-@ сайт и текстовые файлы списков , задач и подзадач , которые можно просматривать в веб @-@ браузере . если у вас есть файлы , они могут быть найдены в каждой папке списка .
после отправки приглашения будут добавлены сведения о собрании Skype .
вы изменили важные детали этого собрания .
существующие конфигурационные данные
из командных файлов
создать время Off
отправить в новый разговор
недавние разговоры
отказано в доступе к хранилищу
сообщения заблокированные / нежелательные
топ кликов
два пароля не совпадают
у вас нет заблокированных пользователей .
тип профиля VPN :
понимание связанных вопросов
выдающиеся ответы Insight
сводка Insight
поставленный высокий приоритет
доставлено включить в SLA
поставка с низким приоритетом
доставлено нет приоритета
доставлено нормального приоритета
ограниченный элемент
надстройка не может быть запущена для данного элемента .
отправить сообщение на карантин фишинга
просмотр версий и использование
этот сценарий сайта превысил предел символов 20 000 .
этот скрипт сайта не имеет действий .
этот скрипт сайта превысил предел действия 30 .
свободно изменять , делиться и использовать
свободно изменять , делиться и использовать в коммерческих целях
свободно делиться и использовать
свободно обмениваться и использовать коммерчески
результат не найден . попробуйте изменить параметры фильтра
для публикации новостной статьи необходимо иметь права на редактирование . пожалуйста , перейдите на сайт , где вы хотите опубликовать свою статью и запросить разрешение .
корпорация Майкрософт
контейнеры задержки доставки MSExchange E2E
извините , вы не можете присоединиться к этому списку . списки могут быть общими только в пределах организации или между личными учетными записями Майкрософт .
разрешить охраннику приложения сохранять файлы на хосте
воспроизведение звукового сообщения
стремитесь начать
дней , когда поиск выполняется
воспроизведение видео
лучшие URL
файл проекта
GIF файл
PDF файл
вкладка « Excel »
вкладка " Заметки "
вкладка PDF
вкладка " Планировщик "
вкладка PowerBI
вкладка " слово "
вкладка YouTube
вкладка " SharePoint "
изменить эту смену
мы нуждаемся в вашем местоположении для того , чтобы обеспечить точные результаты . используйте местоположение , которое мы получили автоматически , или установите его вручную .
точные даты :
относительные даты :
коллекция действий клиента текстового поля
коллекция проверки клиента текстового поля
следующий результат
предыдущий результат
последние планы
поддержка OneDrive
настройка мест
редактирование рисунка Alt @-@ Text
редактирование таблицы Alt @-@ Text
двойное касание для просмотра способов перехода к этому каналу
использовать это местоположение
классификация всего запросов
запросов классификации в секунду
кэш классификации MSExchange Длпассистант
коэффициент попадания в классификацию
размер классификации
размер классификации в МБ
ошибка проверки ACL . новая сущность не будет сохранена , а существующая сущность будет удалена .
пометить 100000 + сообщения как прочитанные
Марк 100000 + разговоры как прочитанные
для отправки фотографий и файлов используйте Box , Dropbox , Facebook или Google Drive .
подключение учетных записей хранения к Outlook
введите весь адрес или его часть .
вернуться к списку правил
введите слова для поиска .
не применять на этих условиях .
поиск ответов или запрос на форум Microsoft Education
невозможно удалить последний элемент списка контактов
похоже , что у вас нет доступа к этой записной книжке еще .
продолжить разработку
значок собрания
файл кода
вкладка « PowerPoint »
файлы каналов
файл Word
сжатый файл
файл Excel
файл OneNote
видео файл
файл Photoshop
файл PowerPoint
выберите исключение
Марк 100000 + разговоры как непрочитанные
пометить 100000 + сообщения как непрочитанные
список контактов должен иметь по крайней мере один контакт / адрес электронной почты
извините , мы не смогли сохранить изменения напоминания о смене прямо сейчас . пожалуйста , попробуйте еще раз
укажите формат информации . типы полей не могут быть изменены позже .
удалить это и следующие события
создание в формах Microsoft Forms
изменение этого и следующих событий
очередь сообщений на основе соединителя
сообщения помещаются в очередь в Организации
пожалуйста , добавьте альтернативный адрес электронной почты администратора для получения уведомления о предупреждении . это может быть почтовый ящик , размещенный в Office 365 для вашей организации , или адрес электронной почты , размещенный другим поставщиком услуг электронной почты , например личный адрес электронной почты в outlook.com , gmail.com , yahoo.com и т. д .
количество писем в отсрочке превышает
тип очереди
мы не смогли обновить список контактов
нажмите Управление + Enter , чтобы сохранить комментарий
нажмите Управление + Enter , чтобы отправить комментарий
выровнять ячейку
не удается получить доступ к планировщику .
расположение концентратора и сетка адресного пространства
создание региональных концентраторов
успешно добавлен концентратор
редактирование концентратора
успешно отредактированный концентратор
Неподключенные сайты
управление резервными копиями
по умолчанию расположение для всех неподключенных сайтов . место для отдельных сайтов может быть изменено впоследствии , если это необходимо .
массовое размещение
закрытие навигационных ссылок узла концентратора
ссылки навигации по сайту концентратора доступа
сортировать по неизвестным
сортировать по крупнейшим
сортировать по наименьшему
сортировать по новейшим
сортировать по старым
сортировка по имени
сортировка по не отсортированы
если перейти к следующему слайду , вы потеряете черновик комментария .
оставить комментарий черновик ?
отказаться от проекта
похоже , вы использовали эту электронную почту и пароль комбинации раньше . проверьте электронную почту для инструкций по сбросу пароля .
добавьте в презентацию викторины и опросы от Microsoft Forms .
нажмите здесь , чтобы увидеть все ваши контакты
не выбраны файлы для загрузки
извините , ваш пароль больше не действителен . проверьте электронную почту для инструкций по сбросу пароля .
извините , ваш пароль не соответствует нашим требованиям к сложности или истории . пожалуйста , проверьте свою электронную почту для получения инструкций о том , как сбросить пароль .
расширенный производство событий :
Microsoft Teams предоставляет производственные средства . если вы не собираетесь использовать собственное производственное программное обеспечение , этот вариант для вас .
простое производство событий :
вы не можете покинуть команду , пока вы были приглушены .
похоже , вы не подключены к Интернету , поэтому мы не могли отправить ваше сообщение . откройте приложение Microsoft Teams , чтобы повторить попытку .
список отчетов
с шага
посмотрите , какие из них доступны и что каждая категория означает для вашей производительности .
изучайте категории групп !
открывает карточку профиля
если вы уже используете производственное программное обеспечение , Microsoft Stream предоставляет RTMP интерфейс для его подключения .
Показать прочитанное вслух
открыть ссылки в ( ! Идспнмикрософтедже )
возможно , потребуется обновить реестр .
ли обновление реестра исправить проблему ? пожалуйста , оставьте это окно открытым , пока вы убедитесь , что Outlook больше не имеет проблем . если обновление не устранит проблему , мы Восстановите ваш реестр в прежнее состояние .
обновление реестра
метрики исполнителя
ошибки , генерируемые пользователем
ошибки , генерируемые не пользователем
переключитесь на другое устройство или попробуйте повторно подключить его .
Показать легенду скрытия
подключите другое устройство или попробуйте повторно подключить его .
ошибки входа в систему
метрики входа по типу
сохранить все пиринга
динамики не работают
средний показатель успешности входа
операции управления не допускаются до тех пор , пока не будет передана миграция .
привилегированные учетные данные
свернуть элементы управления " Легенда "
громкость динамика низкая
коммерческий средний показатель успеха
часто неудачные модели
метрики входа
отменить это событие или все события в серии ?
логин здоровье
коммерческий средний показатель успешности входа
отправка сообщения ...
очистка пиринга
успешно очищенный пиринга
недопустимая форма пиринга Майкрософт .
недопустимая форма закрытого пиринга .
отправить быстрое сообщение человеку
недопустимая форма публичного пиринга .
не удалось отправить сообщение . пожалуйста , попробуйте еще раз
запросы убиты
метрики кэша
если вы не нажмете сохранить , ваши несохраненные правки будут отброшены . если вы нажмете сохранить , вы потеряете возможность повторно отправить данные формы , если сохранить не удается .
мониторинг Интерактивекуери HDInsight
общий объем используемого кэша
всего запросов на чтение кэша
свободные слоты
члены этой группы ролей управления имеют разрешения на управление и удаленное содержимое записей .
вариант вопроса
эта колонка может быть закреплена , чтобы сохранить текущий выбор подписки для дальнейшего использования . созданная часть панели мониторинга также может использоваться для доступа к этой колонке без использования специальной ссылки . если возникла проблема или отсутствует ожидаемая функция , попробуйте временно использовать специальную ссылку , чтобы узнать , устранена ли проблема .
потеря максимального времени упреждения
95 @-@ процентное время , чтобы убить pre @-@ упреждающий задачу
95 процентов времени упреждения
время декодирования 95 @-@ процентной колонки
асинхронные группы по умолчанию
переименование сопоставленных по умолчанию групп для использования заголовка SPWeb .
группирование по умолчанию на главном узле
создает сопоставленные по умолчанию группы на узле хозяина сайта .
поиск этого контакта
не удалось обновить сайт
слишком много узлов концентратора .
отпустите все
выберите отправителя .
Outlook может быть не в состоянии подключиться к серверу , это известная проблема и MSIT работает над проблемой . вы можете подключиться к OWA или мобильному телефону .
поделитесь своим документом с людьми , которых вы представили
параметры доступности развертывания
поле со списком для периода действия клиента
поле со списком для периода проверки клиента
сохранение файлов на хосте
предоставьте допустимое регулярное выражение .
параметры загрузки содержимого ( по требованию / статический )
разрешить использование DP с сайта по умолчанию BG
перезапуск поведения для необходимого развертывания
Показать ход выполнения TS
ваш реестр будет автоматически обновляться , чтобы попытаться решить эту проблему .
клиенту было выводиться решение по восстановлению .
решение для восстановления для обновления реестра был показан клиенту .
ди тест 44
ди test45
ди test44
этот файл содержит изменения , которые еще не загружены на сервер . откройте файл , а затем мы попробуем загрузить снова .
великий , нет больше файлов нужно ваше внимание .
максимальное время декодирования
DDDD , МММ
вид плитки
производные типы календаря не поддерживаются .
откройте отчет о действиях SharePoint в центре администрирования Office 365
открытие центра сообщений в центре администрирования Office 365
откройте отчет об использовании сайта SharePoint в центре администрирования Office 365
Office 365 соединители полагается на группы , и группа для этого сайта группы еще не доступна . если это новый сайт группы , разрешите некоторое время для завершения настройки группы .
добро пожаловать в Visio Online от корпорации Майкрософт . простой способ создания и редактирования красивых диаграмм . доступно с любого веб @-@ браузера . вы можете начать с шаблона или легко создать свою собственную схему . ваша работа Автосохранение в OneDrive , так ит \ уфффдс всегда с вами . легко обменивайтесь файлами и выбирайте , кто может редактировать их . получить обратную связь от других через комментарии . ве \ уфффдре готовы , когда вы , лет \ уфффдс увидеть , что вы можете создать .
выберите текстовое поле , после чего вы сможете связать его .
выберите картинку , и вы сможете отредактировать ее .
выберите фотографию , затем вы сможете обрезать ее . ( вы не можете обрезать анимированные картинки или несколько изображений в одно время . )
буфер обмена пуст . выберите что @-@ то , вырезать или скопировать его , то вы можете вставить его .
подключение к списку получателей перед использованием слияния .
выберите фигуру , то вы сможете изменить его . ( возможно , сначала потребуется разблокировать геометрию . )
выберите комментарий , то вы сможете удалить его . ( комментарии , заблокированные кем @-@ то другим , не могут быть удалены вами . )
выберите гиперссылку , и вы сможете отредактировать ее .
сначала включите режим рукописного включения , после чего вы сможете добавлять аннотации .
выберите таблицу , затем вы сможете отредактировать ее .
выберите таблицу , затем вы сможете задать свойства таблицы или ячейки .
поиск файлов ...
мы столкнулись с проблемой загрузки ваших изменений . откройте файл и сохраните копию .
к сожалению , мы не можем сделать это в файл , который в настоящее время открыт . закройте файл и повторите попытку .
выберите что @-@ то , то вы сможете вырезать или скопировать его .
цирковые животные
файлы , нуждающиеся в внимании
OneDrive для бизнеса еще не подготовлены
рекомендации по Windows Server
оценка сервера Windows
чтобы просмотреть пиринга ExpressRoute , убедитесь , что эта Рабочая область OMS связана с этой подпиской , к которой подключена виртуальная сеть с Експрессраутес ( s )
мы не смогли обнаружить никаких дополнительных пиринга ExpressRoute . убедитесь , что эта Рабочая область OMS связана с этой подпиской , к которой подключена виртуальная сеть с Експрессраутес ( s )
имя узла виртуальной сети ( для файла. cscfg )
просмотр затрагиваемых узлов
определите конкретный сегмент в сети , который отвечает за деградацию производительности
отслеживание потерь и задержек в различных подсетях и Установка оповещений
мониторинг работоспособности сети без необходимости SNMP
устранение неполадок , связанных с переходной и временной сетью , которые трудно реплицировать
отслеживание всех путей в сети и просмотр топологии переходов по прыжкам
вычислите знаменатель .
Феасер _ фриендс стикер пакет
наука стикер пакет
стрелки наклейки пакет
цирк Животные наклейки Pack
делайте дополнения .
изменение разрешений
удалить делегата
это не похоже на действительный адрес электронной почты или номер телефона .
в настоящее время поддерживаются только телефонные номера США .
задержка 15 минут .
не удалось получить голосовую почту , пожалуйста , повторите попытку позже
номера Skype могут продлеваться только на срок не более 5 лет .
переадресация всех входящих звонков
Microsoft будет использовать ваш номер телефона или электронную почту только для этого одноразового транзакционного назначения . информация не будет сохранена . могут применяться стандартные тарифы на SMS .
это не сработает . пожалуйста , попробуйте еще раз в минуту .
выберите цветовую схему для корпоративного портала
порт HTTP @-@ сервера
сервер HTTP
WAP @-@ сервер
устаревший AnyConnect Cisco
теперь можно просмотреть панель мониторинга с информацией о совместном управлении в среде .
отчетность по совместному управлению
просмотр разрешений
примите участие в живом мероприятии
любой , кто уже в этом разговоре будет по @-@ прежнему иметь доступ к нему , и все в группе вы выбрали будет иметь возможность увидеть его тоже . все прикрепленные файлы останутся в группе , в которой возник диалог .
к сожалению , сдвиг не может быть назначен члену в другой группе
фильтрация по поддерживаемым функциям
упростите управление классом в Office 365 . школа синхронизация данных читает списки из вашей SIS и создает классы и группы для Microsoft Teams , Intune для образовательных учреждений и приложений сторонних разработчиков . лучше всего , это бесплатно .
рекомендуемые поддерживаемые подъемник сизес
избранные приложения
экономьте время благодаря автоматизированному управлению классами в Office 365 и бесплатной поддержке клиентов , чтобы ваши преподаватели могли сосредоточиться на том , что они делают лучше всего : преподавание .
SIS партнеры + интеграторы
избранные образовательные приложения
когда вы подключаете SIS к облачным службам Майкрософт через синхронизацию данных School , эти образовательные приложения могут использовать преимущества таких функций , как единый вход и безопасный доступ к данным списка , что облегчает их использование студентами и преподавателями .
поддерживаемые подъемник сизес
поддерживаемые школьные информационные системы
мы не смогли найти совпадений для вашего поиска . попробуйте удалить фильтры , чтобы увидеть больше результатов .
2018 Корпорация Майкрософт
поиск школьных информационных систем
позволяет школам делиться своими данными с миром обучающих приложений через Office 365 , интегрируя с нами через CSV @-@ файлы или бесплатный Онеростер API .
поддерживает синхронизацию через :
развивайте свой бизнес , подключая клиентов к единому входу и опыту , обогащенному реестром . наш бесплатный API позволяет интегрироваться с более чем 70 подъемник сизес , используемых по всему миру .
начато новое задание
начало новой позиции
открыть сообщение , в котором появляется этот текст
эта папка не имеет никаких вложенных папок .
правило должно содержать по крайней мере одно условие для сопоставления .
юридическая и конфиденциальность
мои нерассмотренные дела
для отображения файла здесь необходимо настроить сервер Office Web Apps . обратитесь к администратору . узнать больше на https : / / go.microsoft.com / fwlink / ? linkid = 866369
пожалуйста , добавьте отправителя
группы , которым требуется действие
все остальные группы
по окончании срока действия
вы еще не добавили никаких контактов в эту папку .
группы с истекшим сроком действия
группы , к которым вы присоединились на этой неделе
текстовое поле для ввода исправления для выбранных активов
текстовое поле для ввода владельца для выбранных активов
текстовое поле для ввода примечаний для выбранных активов
раскрывающийся список для выбора уровня важности для выбранных активов
раскрывающийся список для выбора плана тестирования для выбранных ресурсов
раскрывающийся список для выбора результатов теста для выбранных ресурсов
текстовое поле для ввода решения об обновлении для выбранных активов
просмотр сведений о карте
не удается получить данные карты . повторите попытку позже .
отправить больше комментариев
рад слышать . спасибо , что сообщили нам об этом .
мы будем стараться . спасибо , что сообщили нам об этом .
мы хотели бы услышать ваши мысли ...
вам нравится новый взгляд ?
несколько фигур . 70
консультант 2
поддерживаемые функции :
добавление вложения
вакансия 1
документ организационной диаграммы
базовая организационная диаграмма
получение надстроек
пожалуйста , добавьте получателя
другие группы , которыми вы владеете
по важности
просьба указать причину ( необязательно ) .
последний комментарий :
корпоративная организационная структура
технический советник
не удалось найти одну или несколько учетных записей . пожалуйста , повторите попытку .
начальник штаба
с проверкой подлинности Windows NT с помощью идентификатора входа в сеть
при проверке подлинности SQL Server с помощью идентификатора входа и пароля , введенного пользователем
сохранение извлеченных файлов в Черновики сервера больше не поддерживается . извлеченные файлы теперь сохраняются в кэше документов Office .
часовой пояс & replace00 ;
добавить выбранный
-Просмотр фотографий вместе во время звонков Skype .
-QR @-@ коды @-@ теперь вы можете пригласить друзей в группу с помощью QR @-@ кодов .
-Улучшено управление Bluetooth @-@ переключение между несколькими подключенными устройствами Bluetooth во время вызова Skype .
-Call моменты @-@ делать снимки во время звонков Skype видео .
ввод данных вручную
загрузка полей ...
пригласите кого @-@ нибудь в Skype , отправив им эту ссылку , даже если они не находятся в Skype .
вы действительно хотите удалить все данные ? это действие не может быть отменено !
удалить мою учетную запись и все мои данные
скачать все мои данные
это собрание размещается в другой организации , поэтому некоторые функции собрания могут быть недоступны .
похоже , вы использовали эту комбинацию электронной почты и паролей . \ n \ nПроверьте выбрать другой пароль .
возможно , у вас нет разрешения на просмотр содержимого .
файл не может быть представлен . возможно , он был удален или перемещен , или у вас может не быть доступа .
используется для отображения структуры команды , уровней иерархии , связей отчетов и виртуальных команд . Совет : выберите " несколько фигур " из набора элементов и перетащите фигуру , чтобы моментально добавить прямые отчеты .
нет сообщений с текущим фильтром
нет сообщений с упоминанием меня
используется для отображения структуры Организации , уровней иерархии и связей отчетности . Совет : используйте кнопки + и @-@ на вкладке организационная диаграмма , чтобы изменить высоту и ширину всех фигур на странице или только выбранные фигуры .
исполнительный бизнес @-@ администратор
используется для отображения организационных уровней и связей отчетности . размеры и цвета фигур позволяют отображать уровни иерархии . Совет : на вкладке организационная диаграмма выберите различные стили для фигур , чтобы получить нужный вид .
добавьте веб @-@ адрес для пользователя , коллекции или твита или добавьте код встраивания для виджета поиска .
организационная диаграмма группы
консультант 1
исполнительный директор
исполнительный вице @-@ президент
корпоративный вице @-@ президент
генеральный директор
маркированная Библиотека
извлечение данных приложения
сравнение версий
предварительная загрузка содержимого
логотип поставщика
отправить приглашение
эта строка является первой частью предварительного уведомления читателя
извлечение файлов
неизвестный разговор
ошибка при попытке сериализации данных из Graph API .
сбой доступа к графу из @-@ за недопустимого маркера доступа .
нет доступных условий . по умолчанию мы не будем фильтровать данные на основе терминов
обновить список терминов
настройки аналитики образования
при получении билетов на поддержку возникла проблема . мы будем повторять в ближайшее время .
в этом представлении нет последних заявок на поддержку .
инцидента
мы приносим извинения за долгое ожидание . назначается инженер . можно добавить дополнительные сведения к открытому билету , чтобы предоставить дополнительные сведения о проблеме .
пробные подписки
добавить руководство по псевдонимам
общее руководство по электронной почте
нужно добавить другой адрес электронной почты ( псевдоним ) для человека ? Позвольте нам помочь вам .
не удалось получить текущие запросы на перемещение общих папок .
задание таймера , используемое для сброса экземпляра клиента пользователя , включая сведения о географическом местоположении .
дамп сведений о экземпляре клиента пользователя
обновить задание свойств пользователя
обновление отсутствующих свойств пользователя в области содержимого DB .
название дизайна сайта
версия дизайна сайта
идентификатор проекта сайта
текущая область блокируется для использования карт Bing . обратитесь к администратору для настройки .
текущий сайт не устанавливает ключ карт Bing . обратитесь к администратору для настройки .
ссылка на изображение пользователя , создавшего этот элемент .
ссылка на фотографию пользователя , который последним изменил этот элемент .
адрес электронной почты пользователя , который последним изменил этот элемент .
внутренний идентификатор пользователя , который последним изменил этот элемент .
отдел имя пользователя , который последний раз изменил этот элемент .
пользователь , который последним изменил этот элемент .
должность пользователя , который последним изменил этот элемент .
при последнем изменении этого элемента .
отдел имя пользователя , создавшего этот элемент .
имя пользователя , который последним изменил этот элемент .
извините , это не сработает . пожалуйста , нажмите ниже , чтобы показать исходное сообщение и использовать ссылки в нем для обработки запроса .
идентификатор элемента списка . используйте это значение для указания элемента , который следует выполнять в других действиях , связанных со списком .
группа все еще находится в стадии настройки . это может занять несколько минут для вашей группы , чтобы быть готовым .
, чтобы убедиться , что они могут получить доступ к Skype для бизнеса в Интернет .
, чтобы убедиться , что они могут получить доступ к продуктам в этой подписаться , включая OneDrive .
, чтобы убедиться , что они могут получить доступ к устанавливаемым приложениям Office .
все лицензии на продукты в рамках подписки будут активированы для пользователей , которых вы выбираете . если есть продукты , которые вы не хотите активировать для конкретного пользователя , вы можете удалить эти лицензии в
области центра администрирования .
, которые включают эту лицензию .
рас @-@ эль @-@ Хайма
Умм @-@ эль @-@ Кайвайн
меню дополнительных действий
тестовый тест
телефонная система малого бизнеса
появляются больше и профессионально @-@ получите ваш бизнес номер телефона и настройки автосекретаря
информация о компании и основной номер
выберите основной номер вашей компании
код города @-@ город
выберите город и код города
Автосекретарь
после обработки часов
обработка рабочих часов
настройка маршрутизации вызовов
клавиша набора
настройка после часов приветствия
особые параметры пользователя
параметры группы звонков
если звонящий не будет вводить какой @-@ либо параметр через 5 секунд после времени ожидания , приглашение автоматически воспроизводится .
если звонящий не будет вводить какой @-@ либо параметр после воспроизведения приглашения 2 раза , вызов отключится .
с 9 : 00 до 17 : 00 , все дни
с 9 : 00 до 17 : 00 , понедельник @-@ пятница
нажмите 1 для
нажмите 6 для
повторить меню
пожалуйста , исправьте выделенные ошибки в форме ниже и попробуйте сохранить снова .
извините ! мы не можем загрузить ваш бизнес @-@ профиль из бизнес @-@ центра . просим вас ввести название компании , город и рабочие часы информация ниже , чтобы настроить телефонную систему .
открытие псевдоним и Общая электронная почта руководство
бесплатный
как страница
демонстрационный файл отключен .
нажмите 3 для
приветствие установки приветствия
нажмите * для
нажмите # для
решение не может быть включено из @-@ за отсутствия разрешений на запись для решения или развертывания или учетной записи службы автоматизации .
отсутствуют разрешения на запись для выбранной учетной записи службы автоматизации .
отсутствуют разрешения на запись для группы ресурсов или решения или выбранной рабочей области .
решение не может быть включено из @-@ за отсутствия разрешений на запись для виртуальной машины или развертываний .
отсутствуют разрешения на запись для решения или выбранной рабочей области .
текстовое поле фильтра
пользователь , создавший этот элемент .
адрес электронной почты пользователя , создавшего этот элемент .
имя пользователя , создавшего этот элемент .
внутренний идентификатор пользователя , создавшего этот элемент .
должность пользователя , создавшего этот элемент .
когда этот элемент был создан .
где мои файлы
ярлык для этой папки в OneDrive
да , я признаю , что я отвечаю за дублирование или миграцию данных перед удалением этого местоположения спутника .
добавление местоположения спутника
удаление местоположения спутника
инициирование удаления процесса определения местоположения ...
да , необходимо навсегда удалить это местоположение спутника и все его данные .
вы больше не сможете восстановить любой из этих сайтов SharePoint , и все данные будут удалены навсегда .
любовь кошки
падение микрофон , отсюда , меня , Обама , все кончено , конец , микрофон , рука
вечная любовь
Валентина , день Святого Валентина , любовь , в любви , флирт , давка , знакомства , отношения , счастливы , груши , милый , пара , обниматься , объятия , сладкий , очаровательны , пара
отличная груша
Валентина , день Святого Валентина , любовь , в любви , сердца , флирт , давка , знакомства , отношения , волнение , счастливый , сердце
я сердце вы
любовь укусов
Валентина , день Святого Валентина , любовь , в любви , флирт , давка , знакомства , отношения , волнение , счастливый , сердца , письмо , приглашение , любовное письмо
Валентина , день Святого Валентина , любовь , в любви , флирт , давка , знакомства , отношения , волнение , счастливый , поцелуй , дует поцелуй , привязанность , сердце человек , мужской
человек удар поцелуй
Валентина , день Святого Валентина , любовь , домашнее животное , кошка , милый , сладкий , объятия , объятия , сердечки , очаровательны , Китти , котенок , мальчик , мужчина , мужчина
Валентина , день Святого Валентина , любовь , в любви , флирт , давка , знакомства , отношения , дружба , семья , язык жестов , милый , мужчина , мужчина
человек знак любви
Валентина , день Святого Валентина , любовь , в любви , флирт , давка , знакомства , отношения , волнение , счастливый , сердца , Париж , Франция
Париж любовь
Валентина , день Святого Валентина , любовь , в любви , флирт , давка , знакомства , отношения , волнение , счастливый , поцелуй , дует поцелуй , привязанность , сердце женщина , женщина
женщина удар поцелуй
Валентина , день Святого Валентина , любовь , PET , кошка , девушка , милый , сладкий , объятия , объятия , сердечки , очаровательны , Китти , котенок , catlady , женский , женщина
Валентина , день Святого Валентина , любовь , влюбленность , флирт , давка , знакомства , отношения , дружба , семья , язык жестов , милый , женщина , женский
женщина знака влюбленности
вы оставили встречу . нажмите эту кнопку , чтобы вернуться в приложение .
эти папки и все в них останется в OneDrive
мы создадим отдельные , пустые версии из них на этом компьютере , которые не будут защищены
инициирование нового процесса предоставления местоположения ...
открыть в Microsoft Stream
установлены . нажмите кнопку доступные для настройки компонентов .
получить ссылку на поток
выберите местоположение из списка ниже и укажите имя домена для нового местоположения .
истекает через 15 дней на ИТ @-@ политики
был возобновлен
это сообщение отображается при успешной регистрации как чат приложение для Office и когда приложение все настроено .
Примечание : в приведенном ниже списке могут не содержаться все службы , затрагиваемые удалением , например :
название отображается на успех регистрации как чат приложение для Office . давайте пользователю знать , что приложение все настроено .
Валентина , день Святого Валентина , любовь , влюбленность , знакомства , отношения , счастливый , старая пара , милый , пара , вместе , прочный , брак , вместе навсегда
для помощи в присоединении к трансляции ,
наслаждайтесь использованием команд !
для Вас
предмет требует вашего внимания
предложенные поиски уволены
применить это предложение
( приобретенные пользователем лицензии )
мы поможем отправить копию следующего сообщения :
пожалуйста , введите до 2 писем , чтобы поделиться этим сообщением , разделенных точкой с запятой
запрос на общий доступ был получен и будет обработан в ближайшее время .
я также хотел бы получить это письмо
я хочу добавить персонализированное сообщение
сообщение об обновлении « акт / основные »
введенное значение недопустимо . значения TXT должны иметь по крайней мере один символ и могут содержать только символы ASCII , которые можно воспроизвести .
открыть новый билет
вы можете связаться с вашим партнером для поддержки , используя информацию ниже .
запись DNS , которую вы хотели удалить , была удалена или изменена . обновите список доменов , чтобы обновить данные записей DNS .
выберите устройства для удаления данных из . некоторые устройства могут не подлежать удалению данных . проверьте поле State по причине .
поиск устройств пользователя с помощью их отображения или имени пользователя .
пенсия завершена
вы действительно хотите удалить данные компании с этих устройств ? вы не можете отменить удаление .
не удалось удалить данные компании для следующих устройств :
устройства были запланированы для удаления данных . они могут по @-@ прежнему отображаться в списке устройств до завершения удаления данных .
, чтобы убедиться , что они могут получить доступ к продуктам в этой подписаться , включая Microsoft365 .
отказано в доступе . только глобальные администраторы могут авторизовать делегированное администрирование .
отправка и сбор ответов
совместное использование для совместной работы
сводка результатов формы общего доступа
название раздела Организации , когда у человека нет менеджера , включая количество прямых отчетов
ядро классификации Microsoft не удалось классифицировать содержимое .
пользовательский пакет правил классификации не был в допустимом формате .
пакет правил содержит ключевое слово , которое превысило максимально допустимую длину .
вычисление регулярного выражения внутри пакета правил превысило максимально допустимую память , которую подсистема regex позволяла использовать .
пакет правил классификации не найден .
неверные данные , возвращаемые серверной стороной .
элемент разрешения API
сведения об элементе разрешения API
Outlook.com выполняет дополнительную проверку входящей почты , чтобы защитить вас от кражи личных данных .
благодаря двум шагам верификации ваша учетная запись становится еще более безопасной .
хранения . вы используете
ваш почтовый ящик Premium включает
все хорошо !
превышено максимальное количество сообщений группы для обновления .
организация помечена для удаления .
разрешение API , необходимое
если вы отклоняете доступ , API , который запросит это разрешение , может работать неправильно . администратор семейства веб @-@ сайтов должен заново установить приложение , для которого требуется это разрешение API , чтобы повторно создать этот запрос после его отклонения .
при удалении доступа API , который запросит это разрешение , может работать неправильно . администратор семейства сайтов должен заново установить приложение , для которого требуется разрешение этого API , чтобы повторно создать это разрешение после его удаления .
управляемые устройства
копировать общую ссылку
файлы изображений ( * . BMP , * . JPG , * . PNG ) | * . BMP ; * . JPG ; * . PNG
скрытие неутвержденных приложений в центре программного обеспечения
выбор вкладок , которые должны быть предоставлены конечному пользователю в центре программного обеспечения
политика браузера Microsoft Edge
профиль браузера Microsoft Edge
настройка взаимодействия между ведущими устройствами и контейнером Application Guard
параметры клиента для центра программного обеспечения теперь имеют кнопку Настроить , где пользователи могут просматривать свои настройки перед их развертыванием на компьютерах . пользователи также имеют возможность скрывать несанкционированные приложения в центре программного обеспечения .
усовершенствования параметров клиента для центра программного обеспечения
создание поэтапного развертывания для последовательности задач
мастер развертывания для последовательности задач теперь может создать шаблон развертывания , который можно сохранить и применить к существующей или новой последовательности задач для создания развертывания служб терминалов .
шаблон развертывания для последовательностей задач
теперь можно запланировать вычисление правила автоматического развертывания для смещения от базового дня .
включите параметр « скрывать неутвержденные приложения в центре программного обеспечения » и наблюдайте за изменениями в центре программного обеспечения
разрешить указывать новую или существующую группу ресурсов при создании облачных служб .
выберите расположение снизу для добавления :
после удаления вашего местоположения вы будете перенаправлены в центральное местоположение .
удаление местоположения и данных спутника
вы потеряете доступ к покупкам вашего приложения
все сайты , файлы , приложения в этом месте будут удалены !
поэтапное развертывание
политика конфигурации профилей браузера Microsoft Edge
нажмите на кнопку Настроить и попробовать различные параметры настройки
усовершенствования расписания оценки правила автоматического развертывания
убедитесь , что созданное пользовательское расписание , в котором развертываются обновления , смещено от базового дня .
поэтапное развертывание автоматизирует скоординированное , упорядоченное развертывание программного обеспечения без создания нескольких развертываний . в этой версии технической апробации мастер поэтапного развертывания может быть завершен для последовательностей задач в консоли администратора . однако развертывания не создаются .
для вновь добавленных классов длина строки , превышающая 255 символов , может быть задана для свойств инвентаризации оборудования , которые не являются ключами .
сбор инвентаризации оборудования для нового класса после определения длины свойства , чтобы быть больше , чем 255 символов длиной
камера заднего вида активная
передняя Камера активная
мы улучшили способ синхронизации ваших календарей . чтобы завершить обновление , необходимо перезапустить Outlook и остаться в сети .
перезапуск Outlook
ответьте на существующий комментарий .
рисование линий
государство или территория
провинция или территория
пожалуйста , подождите , пока отчет будет загружен . это может занять несколько минут .
когда новые файлы добавляются в беседу , вы найдете их здесь .
работайте совместно над общими файлами .
не удается переключить клиентов в автономном режиме
ищите идеальную ленту новостей ? скажите мне категории вы заинтересованы в , и я буду держать вас в курсе !
неверный текущий пароль
запросить новую ссылку для сброса пароля .
извините , истек срок действия этой ссылки для сброса пароля .
истек срок действия ссылки для сброса пароля . запросите два сброса ссылки через web.groupme.com / forgot _ password и попробуйте использовать первый .
направляет пользователя для запроса новой ссылки сброса пароля . отображается , когда пользователь пытается сбросить пароль дважды с того же соединения сброса .
не удалось отправить . текущая конечная точка этого пользователя не поддерживает IM . вместо этого мы отправили электронное письмо .
у вас есть 1 предстоящий пункт .
для Австралии , вам нужно пойти получить телефонные номера от Telstra поддержки ссылку . они дадут вам телефонные номера пользователя для вашей организации , а также связать их с адресом экстренной помощи для вас . мы будем работать с ними после того , как вы получите ваши телефонные номера и адреса экстренных служб и убедитесь , что они были добавлены в центр администрирования Skype для бизнеса для вас .
вы пытаетесь добавить географическое расположение для клиента Мултижео .
вы пытаетесь удалить местоположение спутника , которое предоставляет доступ к данным SharePoint в этом расположении .
второй часовой пояс для отображения на сетке
Показать второй часовой пояс в представлении день и неделя :
переключатель камеры
Показать предыдущие события
цвет этикетки
ожидание сканирования
обход очереди сканирования
электронная почта содержит одно или несколько вложений
электронная почта связана с собранием
добавить необязательное сообщение : редактируемое поле со списком . используйте ENTER для добавления необязательного сообщения .
фокус на список новостей . используйте ENTER для фокусировки и выбора отдельных элементов . используйте клавиши со стрелками вверх и вниз для перемещения между элементами .
фокус на список новостей . используйте ENTER для фокусировки на отдельных элементах . используйте клавиши со стрелками вверх и вниз для перемещения между элементами .
помогите нам улучшить опыт , давая нам знать , что мы можем сделать лучше .
список элементов новостей . чтобы изменить порядок элементов , используйте клавишу управления , а также клавишу со стрелкой вверх или вниз . чтобы удалить новость , используйте клавишу управления , а также клавишу DELETE .
по @-@ видимому , эта ссылка не работает . дважды проверьте URL @-@ адрес .
этот поток был удален . пожалуйста , выберите новый .
мы заметили , что вы только что опубликовали страницу . мы будем рады вашим отзывам об опыте .
эта ссылка совпадает с другой , которую вы добавили . добавление другой беседы .
задержка фиксации процент 80
этот счетчик содержит 80 процентов задержек фиксации в последнюю минуту
задержка фиксации процент 90
этот счетчик содержит 90 процентов задержек фиксации в последнюю минуту
задержка фиксации процент 99
этот счетчик содержит 99 процентов задержек фиксации в последнюю минуту
обработка дискреционных поставок в секунду
очередь фиксации очереди / мин
обработка очереди фиксации / мин
веб @-@ часть сайтов
произошла ошибка присвоения назначения дополнительным классам
удалить второй часовой пояс
диаграмма мозгового штурма , которая графически изображает взаимосвязи между темами в структуре иерархии .
в меню " Справка " добавлен новый элемент " запрос сообщества " .
добавлены слоги , существительные , глаголы и прилагательные функциональность для 4 новых языков @-@ голландский , финский , Норвежский @-@ букмол и шведский .
выбранные текстовые предпочтения
выбранные предпочтения чтения
выбранные параметры грамматики
Линеколортипе : пользовательские
Линеколортипе : автоматический
целевое дополнение
о стойких событиях
почтовый индекс
повторяющийся тип
принятые перерывы
добавление часового пояса ...
метка для второго часового пояса
& Включить дополнительные сведения о событиях
& Включить подфигуры группы
& Продолжить мониторинг
необходимо выбрать окно чертежа .
о таблице свойств фигуры печати
о мониторе событий Visio
всегда отменять
внешнее хранение ISN \ ' t доступный .
был создан частичный отчет таблицы свойств фигуры .
не удалось обновить источник данных , так как изменения не могут быть объединены в книге Excel .
не удалось обновить источник данных , так как книга Excel помечена только для чтения .
создание отчета таблицы свойств фигуры ...
отображение диалогового окна параметров
изменение свойств события
цвет заливки серии
несовпадение области ввода / выхода
монитор событий запрашивает ответ Куериканцел
события и мониторинг :
не удалось загрузить Принтшапешит. dll . переустановите Visio и любой пакет обновления для устранения этой проблемы .
для именованных объектов Visio , отображать :
рекомендуется использовать универсальное имя надстройки для цели события . заменить цель события универсальным именем ?
свойства градиента заливки
мониторинг возобновился .
мониторинг приостановлен .
никогда не отменять
успешно установить фотографию профиля
сечения не выбраны . пожалуйста , выберите один или несколько разделов для включения .
Примечание : дорожек и фазы на этой схеме больше не следуют за порядком значений данных в книге Excel . это происходит потому , что заказ был изменен в Visio .
сохранение событий в VSI
печать ресурса листа формы VSI
печать отчета таблицы свойств фигуры
формула значения ячейки
возобновление работы монитора
отображение или скрытие строки состояния переключение состояния statusbar
отображение или скрытие панели инструментов переключить панель инструментов
приостановка монитора
целевое дополнение
текстовые файлы ( * . TXT ) | * . TXT | Все файлы ( * . * ) | * . * | |
подключение к Visio было прервано .
исходные данные содержат формулы , которые должны быть преобразованы в значения . можно обновить и перезаписать исходные данные содержимым из текущей схемы . Совет : сначала можно сохранить копию книги Excel .
ответ пользователя — нет ( не отменять )
ответ пользователя да ( Отмена )
для этого средства требуется Microsoft Office Visio 2003 или более поздней версии .
чтобы перезапустить Visio , нажмите кнопку Сервис , а затем нажмите кнопку Подключение к Visio .
обновление источника с текущим содержимым схемы . Примечание : дорожек и фазы на этой схеме больше не следуют за порядком значений данных в книге Excel . это происходит потому , что заказ был изменен в Visio .
Visio необходимо внести два изменения . диаграмма была создана с использованием пользовательского диапазона . чтобы обновить источник данных , Visio необходимо преобразовать пользовательский диапазон в таблицу Excel . кроме того , диаграмма была создана с помощью последовательно подключить параметр в создание схемы из данных мастера . чтобы обновить источник данных , Visio необходимо добавить новый столбец для представления подключений . можно обновить и перезаписать исходные данные содержимым из текущей схемы . ? Совет : сначала можно сохранить копию книги Excel .
в процессе восстановления что @-@ то пошло не так . обратитесь в службу поддержки , чтобы попробовать другое разрешение .
монитор событий Visio Copyright ( c ) 2015 Корпорация Майкрософт все права защищены
вернуться в чат
вы не можете переслать это приглашение . пригласить других людей на это собрание может только организатор .
сохранить события ...
Линеколортипе : нет
не удалось обновить схему , так как источник данных недоступен .
включить разделы
тип С & хит :
нет текста формы
произошла ошибка при копировании данных в буфер обмена .
& Постоянные события для активного документа :
неверные данные . пожалуйста , выберите надстройку .
сохранение событий
добавить свойства события
подключение к Visio ...
монитор событий Visio
события и игнорировать :
и подключение к Visio
и приостановить мониторинг
и о мониторе событий Visio ...
подключение к Visio
& Реакция на события Куериканцел
& Универсальные имена
эта ссылка сканируется
улучшение слайдов с помощью соответствующих элементов SmartArt
визуальное общение с соответствующими рисунками SmartArt
визуальное общение с помощью SmartArt
мы не смогли связаться с другим участником , пожалуйста , повторите попытку позже .
перед выполнением звонка разрешите доступ к микрофону и камере .
нажмите кнопку листы , чтобы открыть панель листов .
заметки о собеседовании
это завершит интервью для всех участников .
вы уверены , что хотите закончить собеседование ?
да , закончить собеседование
да , оставьте интервью
похоже , что интервьюер не разблокирована редактор кода для вас еще .
закончить собеседование
требуется должность .
пригласите других людей на вашу корпоративную учетную запись , используя эту ссылку :
интеграция Skype интервью с вашим приложением , чтобы вы могли создавать , настраивать и планировать интервью с нашим мощным REST API .
читать документы
перейти на панель мониторинга
доступ заблокирован
обзор флота базы данных
похоже , что мы испортили попытку определить ваши разрешения ...
похоже , что мы испортили попытку загрузить список resouce групп ...
похоже , что мы испортили попытку удалить вид ... , пожалуйста , попробуйте еще раз .
похоже , что мы испортили попытку загрузить вид ... , пожалуйста , попробуйте еще раз .
похоже , что мы испортили попытку сохранить вид ... , пожалуйста , попробуйте еще раз .
MS SQL DB порт 1433 доступен в Интернете . мы не рекомендуем предоставлять доступ к базам данных портам в Интернете и предлагать только предоставление их на уровне переднего уровня внутри виртуальной сети .
порт 22 SSH доступен для Интернета . это рекомендуется только для тестирования . в производственных средах рекомендуется использовать VPN или частное подключение .
порт RDP 3389 доступен для Интернета . это рекомендуется только для тестирования . в производственных средах рекомендуется использовать VPN или частное подключение .
Oracle DB порт 1521 доступен в Интернете . мы не рекомендуем предоставлять доступ к базам данных портам в Интернете и предлагать только предоставление их на уровне переднего уровня внутри виртуальной сети .
MySQL DB порт 3306 подвергается Интернету . мы не рекомендуем предоставлять доступ к базам данных портам в Интернете и предлагать только предоставление их на уровне переднего уровня внутри виртуальной сети .
советы и хитрости всплывающее сообщение
неопределенная Цена
включить ссылку для приглашения
включите вашу ссылку пригласить , чтобы получить уникальный URL вы можете поделиться с другими , чтобы связаться с вами по Skype .
ссылка для приглашения отключена
в сети Интернет используется порт DB 5432 . мы не рекомендуем предоставлять доступ к базам данных портам в Интернете и предлагать только предоставление их на уровне переднего уровня внутри виртуальной сети .
не удается получить доступ к плоскости данных , поскольку подписка , в которой находится эта учетная запись , отключена .
не удается получить доступ к плоскости данных из @-@ за блокировки чтения для ресурса или его родительского элемента .
машины отсутствуют обновления
машины нуждаются в внимании
другой участник уже находится в вызове .
машина Linux
машина не работает
машины для обновления
мы также рекомендуем исследовать наш пользовательский интерфейс
это правило запрещает доступ к виртуальной сети . если вы хотите разрешить доступ к вашей виртуальной сети , добавьте правило для входящего трафика с более высоким приоритетом , чтобы разрешить виртуальная сеть к виртуальная сеть .
это правило запрещает трафик от Азурелоадбаланцер и может повлиять на подключение к виртуальной машине . чтобы разрешить доступ , добавьте правило входящего трафика с более высоким приоритетом , чтобы разрешить Азурелоадбаланцер для виртуальная сеть .
вторичный ключ
порт сервера сокетов
сервер сокетов
порт WAP @-@ сервера
поведение приложения
выбрав эту опцию , вы соглашаетесь с условиями использования Office Insider :
перо друзей
перо друзья наклейки Pack
Sims на душу населения , MIS выбора для более чем 21 000 школ . подключите записную книжку класса OneNote к оценке персонажей для простого просмотра оценок присвоения наряду с другими контекстуальными данными , которые содержатся в вашем MIS . поддерживая школы однако они выбирают для того чтобы оценить .
мы обнаружили сценарий длительного выполнения . закройте это диалоговое окно предупреждения , чтобы игнорировать и сохранить его выполнение или нажмите кнопку " перезагрузить " , чтобы повторить попытку .
выделите и пометьте ваши PDF @-@ файлы
мы поможем вам выбрать подходящий вариант в зависимости от ваших потребностей .
просто хотите добавить адрес электронной почты ?
мы направлять вас , чтобы настроить адрес электронной почты , что один или многие люди могут использовать .
может возникнуть несколько запросов на ввод пароля , препятствующих подключению Outlook к службе .
чтобы исправить это поведение , пожалуйста , перейдите по ссылке и следуйте инструкциям .
несколько запросов пароля в Outlook
выберите папку для загрузки
загрузить папку :
просмотр политик DLP
панель мониторинга безопасности
в этой категории нет элементов .
посмотреть все категории
создание новой категории и ее применение
управление всеми категориями
поиск или создание категории
категории позволяют сортировать входящие через глобальную область видимости в категорию или через фильтрацию . здесь вы можете редактировать , удалять или создавать новые категории .
это правило не запускается , поскольку оно было создано в другой версии Outlook .
есть проблемы с этим правилом . чтобы исправить это , измените правило или создайте его заново .
изменение плана развертывания
некоторые буферы были потеряны из @-@ за внутренней ошибки . будет повторить .
запрос фильтра не может быть пустым .
идентификаторы исходной папки не могут быть пустыми .
эта страница в настоящее время ожидает утверждения . редактировать его , будет проверять страницу из и поместить его в черновик статус
включение режима GCC , приложение будет выходить на мгновение .
отключение режима GCC , приложение будет выходить на мгновение .
не удалось включить режим GCC , повторите попытку позже .
не удалось отключить режим GCC , повторите попытку позже .
этот контакт не может быть отредактирован .
обозреватель Microsoft Edge
чтобы использовать эту команду , включите средства обучения на вкладке Вид .
поделиться с участниками
изменить эту категорию
ошибка при применении категории
ошибка при удалении категории
папка не является папкой поиска .
поиск файлов PowerPoint для слайдов ...
поиск OneDrive , SharePoint и ПК
удаление монитора подключений
добавить монитор подключения
удалить монитор подключения
создание монитора подключений ...
не удалось запустить монитор подключения
не удалось остановить монитор подключения
нет доступных данных подключения
не получено данных о прыжках подключения
остановка монитора подключения
начальный монитор подключения
монитор подключения успешно запущен
успешно остановлен монитор подключения
создайте схему мозгового штурма и добавьте фигуры легенды , такие как « сделать » , « готово » , « идея » , « вопрос » , « задача » , « Примечание » и т. д .
отображение линий тренда
не удалось запланировать удаление следующих устройств :
добавлены разрешения для папки
измененные разрешения папки
для отображения списков рассылки и членства в группах безопасности с включенной поддержкой почты может потребоваться до часа
несовместимые машины
управление несколькими компьютерами
ИТ @-@ политика предотвращает копирование этой формы внешним пользователем .
ИТ @-@ политика запрещает внешним пользователям отвечать на эту форму .
ИТ @-@ политика не позволяет внешнему пользователю просматривать сводку ответов этой формы .
быстрое открытие и предварительный просмотр документов Office без выхода из SharePoint
улучшенный просмотр документа
премиум @-@ функции
сканирование любого документа в PDF
не удается добавить
этот файл не может быть добавлен в банковскую книжку .
сканирование любой квитанции , документа или доски
отображать метку данных
добавление рядов данных
измерение угла
комплексные числа
вещественные числа
математические настройки
для комплексных чисел углы измеряются только в радианах .
схема мозгового штурма для исследования продукции
диаграмма мозгового штурма с легендой
отключить оптимизацию расширенного метафайла
один из ваших элементов не может быть перемещен .
автоматическое резервное копирование фотографий
выберите второй часовой пояс для отображения в представлениях день и неделя :
назовите этот часовой пояс :
добавление сделки
все ваши последние письма с этим контактом будут доступны здесь .
Детектекстерналипбискиппингластип не может быть задано значение true , если задано значение Детектекстерналипбискиппингсесеипс . если задано значение Детектекстерналипбискиппингсесеипс , мы ожидаем , что соединительный IP @-@ адрес будет установлен как часть этого списка .
новое название сделки :
нужно следить за вашей следующей задачей ? давайте начнем здесь .
нужно отслеживать ваши проекты ? начните с создания сделки .
в Office 365 Расширенная защита от угроз произошла ошибка .
в Office 365 Расширенная защита от угроз произошла ошибка . рекомендуется закрыть эту страницу .
опубликовать встречу
опубликовать комментарий
начать сделку
не удается загрузить страницу , к которой вы пытаетесь получить доступ .
этот веб @-@ сайт был идентифицирован как фишинг @-@ сайт .
этот веб @-@ сайт может быть небезопасным .
этот веб @-@ сайт был заблокирован администратором Office 365 .
советы по выявлению фишинговых атак
перед открытием веб @-@ сайта рекомендуется вернуться назад и просмотреть сообщение электронной почты , чтобы определить , может ли это быть фишинг @-@ атака . не отвечайте отправителю , даже если это выглядит как Сомон вы знаете .
эта ссылка была нажата из сообщения электронной почты , которое было идентифицировано как фишинговая атака .
эта ссылка была нажата из сообщения электронной почты , которое может быть фишинг @-@ атаки .
мы сканируем эту ссылку , чтобы увидеть , если она является вредоносной .
мы сканируем эту ссылку , чтобы узнать , является ли она вредоносной . сканирование должно быть завершено в ближайшее время , поэтому попробуйте открыть ссылку в течение нескольких минут .
пользователи не были обновлены . свойство usertype уже является актуальным для указанных пользователей .
мы не понимаем это значение . Узнайте , как вводить значения для получения нужных результатов .
чтобы получить твиты на основе запроса , вы должны курировать коллекцию твитов или создать виджет поиска в Twitter . Узнайте , как это делать .
чтобы получить твиты на основе хэш @-@ кода , необходимо создать виджет поиска в Twitter и использовать код встраивания виджета поиска . Узнайте , как это делать .
не удалось запланировать Сброс заводских настроек для следующих устройств :
удаленные разрешения из папки
разблокировать сейчас
карточка группы
перетащите эту карточку группы из развернутого представления ее группы , чтобы вернуть элементы холста внутри нее на холст .
эта сущность « групповая карта » создается путем перетаскивания и размещения рукописного ввода , фигур или таблиц , либо сами по себе , либо как часть большего выделения в группу .
Office 365 анти @-@ фишинг
разнести Звонок
делитесь файлами и ссылками с вашим контактом .
оставайтесь на вершине вашей заметке с вашим контактом здесь .
оставайтесь на вершине всех ваших встреч с вашим контактом здесь .
этот сайт на других языках :
выберите сущность PowerPoint , чтобы показать параметры просмотра
продолжайте перетаскивание объекта с видимым изображением перетаскивания
редактировать заметку
продолжить в любом случае ( не рекомендуется )
это временное изображение перетаскивания объекта , для которого выполняется перемещение . это только визуальные и не могут быть взаимодействуют с Кроме перетаскивания
прокрутка холст
холст прокрутки можно перемещать и масштабировать
этот холст прокрутки позволяет быстро просматривать содержимое холста .
добавьте описание содержимого для программы чтения с экрана .
перемещение по контекстному меню для выполнения действий с элементом , связанным с меню
вызов кнопки Delete для удаления выбранного содержимого
вызовите кнопку Вырезать , чтобы удалить выбранное содержимое и добавить его в буфер обмена для вставки в другом месте
вызовите кнопку Вставить , чтобы вставить элемент в буфер обмена по выделенному содержимому или пробелам
вызовите кнопку выделить весь текст , чтобы выделить весь текст для элемента , с которым связано контекстное меню
нажмите кнопку Дополнительные параметры , чтобы открыть раскрывающийся список под контекстным меню с другими параметрами
вызов кнопки " Поиск " для открытия диалогового окна поиска изображений Bing
настройка общих параметров для этого поэтапного развертывания
создание профиля пограничного Microsoft
сеть подключена с помощью мобильной широкополосной связи ( т.е. сотовой сети ) .
вызов кнопки " вставить изображение " для открытия диалогового окна выбора файлов для поиска изображения для вставки в выбранную область
поэтапное развертывание позволяет осуществлять контролируемое внедрение программного обеспечения по всему предприятию
вызовите кнопку открыть камеру , чтобы открыть приложение камеры и добавить изображение , которое вы берете в выбранную область
вызов кнопки " вставить текст " для создания заметки и добавления текста на холст в выбранной области
вызов кнопки " вставить таблицу " для вставки таблицы , которая позволяет упорядочить содержимое в выбранной области
вызов кнопки Добавить Alt Text для открытия текстового поля для добавления текста специальных возможностей для выбранного содержимого для программы чтения с экрана
сеть подключена с помощью протокола точка @-@ точка .
чтобы исправить рукописные данные , которые были ошибочно распознаны как фигуры или таблицы , вызовите кнопку « сделать / отменить рукописный ввод »
вызов кнопки группировать / разгруппировать для группировки выделенного содержимого или разгруппирования сгруппированного выделенного содержимого
выбранные устройства
сеть подключена с помощью протокола сетевого туннелирования .
вызовите кнопку 3D Capture , чтобы открыть камеру , чтобы сделать 3D @-@ захват
вызов кнопки Вставить карточку контакта для вставки объекта карточки контакта в выбранную область
обозреватель белой доски
перейдите на экран обозревателя доски , чтобы добавить , удалить или ввести любые доски
навигация по выбору доски для выполнения таких действий , как ввод или удаление выбранной доски
ввод доски
кнопка " Ввод доски " позволяет ввести выбранную доску
кнопка Параметры доски покажет больше опций для взаимодействия с определенной платой
создать новую доску
вызов кнопки " новая доска " для создания и открытия новой доски
вызовите кнопку " оставить доску " , чтобы оставить выбранный сеанс доски . он не будет отображаться на экране проводника после выхода
поделиться доска
вызов общей доски для совместного использования этой платы и совместной работы с выбранной платой
вызовите кнопку Экспортировать доску , чтобы экспортировать выбранную плату как файл только для чтения , который можно просмотреть в других приложениях
нет результатов распознавания чернил .
нет результатов изображения .
эти результаты помечены
рукописный ввод в поле поиска для поиска изображений в Интернете в Bing
состояние BitLocker не соответствует тому , что администратор установил
навигация по кнопкам поиска для выполнения поиска по текущему рукописному вводу или для очистки текущих рукописных данных поиска
состояние BitLocker несовместимо
вызов кнопки закрытия для закрытия окна поиска изображений Bing
состояние CodeIntegrity не соответствует тому , что администратор установил
вызов кнопки поиска для поиска текущего распознавания рукописного ввода в Bing
состояние CodeIntegrity не соответствует требованиям
состояние Еламдривер не соответствует тому , что администратор установил
вызов кнопки Очистить поиск , чтобы очистить текущий рукописный ввод из окна поиска
состояние Еламдривер не соответствует требованиям
состояние SecureBoot не соответствует тому , что администратор установил
состояние SecureBoot не соответствует требованиям
Windows 10 1709 и выше
окна 10 ниже , чем 1709
Windows 7 & 8. x
галерея результатов изображений
выберите человека для консультации
навигация по результатам распознавания рукописного ввода для выполнения поиска по распознанному слову
навигация по галерее изображений для вставки результатов поиска изображений на доску
создание поэтапного развертывания
навигация по кнопкам изображения для вставки изображения или просмотра его в браузере
конфигурация поэтапного развертывания
коллекции в этом поэтапном развертывании
вызовите кнопку информации для того чтобы принести вверх результат поиска изображения в вашем браузере
лицензия Creative Commons
вызовите кнопку творческой общей лицензии , чтобы вывести информацию о лицензиях Creative Commons в вашем браузере
Адвокатское сословие авторства
ссылка на авторские права
вызовите кнопку ссылки на авторские права , чтобы вывести информацию об авторских правах в вашем браузере
перейдите на панель авторского права , чтобы узнать об авторском праве или изменить параметр поиска авторских прав
отключить фильтр авторских прав
сбой : автоматическая регистрация не удалась
вызовите кнопку переключения авторских прав , чтобы удалить фильтр авторского права из результатов изображения
включить фильтр авторских прав
успех , гибридный Azure AD присоединился
вызов переключателя авторских прав для фильтрации результатов изображения в изображениях без авторских прав
верхняя панель инструментов
кнопки в верхней группе панелей инструментов можно использовать для переключения досок , приглашения пользователя на текущую доску или изменения настроек учетной записи
вызов кнопки входа для входа в учетную запись 365
вызов кнопки « Моя учетная запись » для переключения учетных записей или выход из доски Microsoft ( Предварительная версия )
добавьте пользователя для работы с этой доской в режиме реального времени .
раскрывающийся список " поделиться "
чтобы получить доступ к параметрам для работы с текущей доской с другим человеком в режиме реального времени , вызовите кнопку раскрывающийся список общего доступа .
вызовите кнопку пригласить по электронной почте для работы с текущей доской с другим человеком в режиме реального времени .
создать ссылку на общий доступ
совместно управляемые устройства
статус совместного управления
вызов кнопки пригласить с ссылкой для работы с текущей доской с другим человеком в режиме реального времени .
любой , у кого есть ссылка , может получить доступ к этой доске . поделитесь им , чтобы начать сотрудничество .
вызовите кнопку Закрыть , чтобы избавиться от всплывающего сообщения для копирования ссылки на общий ресурс .
совместное использование рисунка
вызовите кнопку Share , чтобы отправить изображение текущей доски .
добавление фотографий в вызов
используйте ENTER для навигации
создание нескольких досок для различных тем
переключение или создание дополнительных досок
чтобы открыть другую доску или создать новую , вызовите кнопку переключателя доски .
вызов этой кнопки панели инструментов для выполнения связанного с ней действия
инструмент палитры инструментов
просмотр сведений о совместном управлении в среде .
навигация по меню настроек для просмотра и изменения настроек и информации о приложениях
для переключения активной посуды на этот инструмент необходимо вызвать эту кнопку инструмента палитры инструментов . если он поднят , он в настоящее время выбран
кнопка переключения панели инструментов
вызовите эту кнопку переключения панели инструментов для переключения параметров , связанных с ним
удалить содержимое холста
укажите общие сведения об этом профиле браузера Microsoft Edge
чтобы увидеть всю доску сразу , вызовите кнопку " открыть вид с высоты птичьего полета " . в этом режиме вы можете выбирать и манипулировать объектами , но не рисовать .
создание политики параметров соответствия для настройки нескольких параметров веб @-@ обозревателя Microsoft Edge для устройств с Windows 10 .
чтобы вернуться к редактированию холста на уровне 100 % , вызовите кнопку " вид с высоты птичьего полета " .
делитесь с друзьями .
разрешить и удалить адресную строку :
сенсорный режим чернил переключения
вызов сенсорного режима рукописного ввода переключение для входа или выхода из режима , в котором все входные данные похожи на перо
не выбрано ни одного сообщения
некоторые выбранные сообщения не могут быть скопированы
рисовать с помощью касания или мыши .
некоторые выбранные сообщения не могут быть переадресованы
палец рукописного на
некоторые выбранные сообщения не могут быть удалены
отпечаток пальцев
перемещайтесь с помощью касания или мыши .
вызов кнопки переключения линейки для включения или отключения цифровой линейки на холсте
улучшение производительности EMF : вкл
улучшение производительности EMF : выкл .
в дополнение к этому инструменту Лассо , вы можете нажать и перетащить на объект , чтобы переместить его вокруг доски .
переключение инструмента « Лассо »
попробуйте перемещать объекты пальцем
загрузить для мобильных устройств
вызов кнопки переключения инструмента « Лассо » для входа или выхода из режима , в котором объекты лассо на холсте выбирают их
ручка шахты вала чернил
описание ручки вала чернил шахты
чат в нескольких документах не поддерживается
помощь пера вала чернил шахты
все правила мониторинга , обнаруженные подсети , узлы , IP @-@ интерфейсы и пользовательские сети будут удалены . продолжить ?
используйте кнопку ниже , чтобы удалить все правила мониторинга , обнаруженные подсети , узлы , IP @-@ интерфейсы и пользовательские сети
выберите сообщения
в настоящее время презентация не может быть принята . пожалуйста , повторите попытку .
Голливуд CERISE инструмент
Голливуд CERISE инструмент описание
Голливуд CERISE инструмент помощь
кардинальный инструмент
кардинальное описание инструмента
Справка по инструменту " Кардинал "
& Разрешить просмотр данных при выходе :
укажите имя для этого профиля обозревателя Microsoft Edge
чтобы просмотреть дополнительные элементы управления и сведения о приложении , вызовите кнопку Параметры
инструмент Западная сторона
Западная сторона описание инструмента
Западная сторона Справка по инструменту
вызовите кнопку Поиск , чтобы выполнить поиск изображений Bing , позволяя вставлять изображения из Интернета
разрешить отправлять трафик интрасети в Интернет Е & ксплорер :
вызов кнопки обратной связи для предоставления отзывов на доске Microsoft ( Предварительная версия )
сеть подключена с помощью механизма , отличного от Wired , Wi @-@ Fi , Ethernet , Mobile или туннель .
для включения или отключения режима , который позволит приложению превратить рукописные штрихи пользователя в фигуры , если распознано , вызовите кнопку переключения распознавания фигуры
вызов переключателя распознавания таблиц для включения или отключения режима , который позволит приложению превратить рукописные штрихи пользователя в таблицы , если они распознаны
вызов кнопки справки для запуска веб @-@ страницы справки , содержащей сведения об использовании этого приложения
вызов о кнопке приложения для просмотра информации о приложении , как номер версии и EULA / уведомление третьих сторон / уведомление о конфиденциальности
нажмите кнопку Просмотр лицензии и условия , чтобы открыть веб @-@ страницу , содержащую лицензию и условия использования для этого приложения
чтобы открыть веб @-@ страницу , содержащую уведомление третьей стороны для этого приложения от корпорации Майкрософт , вызовите кнопку Просмотр уведомления третьей стороны
вызовите кнопку Просмотреть уведомление о конфиденциальности , чтобы открыть веб @-@ страницу , содержащую уведомление о конфиденциальности для этого приложения от корпорации Майкрософт
диалоговое окно входа
разрешить синхронизацию и Избранное между обозревателями Майкрософт :
настройки партнера
управление параметрами браузера Microsoft EDGE на устройствах с Windows 10 .
часовой пояс , чтобы показать
войдите , чтобы использовать доску Microsoft ( Предварительная версия ) . для использования Microsoft доска ( Предварительная версия ) можно использовать учетную запись Майкрософт или рабочую или учебную учетную запись .
диалоговое окно ошибки
возникла проблема с созданием ссылки на долю , вы в сети ?
для совместной работы с другими пользователями требуется подписка Office 365 .
метка для часового пояса
была проблема погашения ссылку на акцию , вы в Интернете ? является ли ссылка допустимой ?
разрешить не и отслеживать заголовки :
пассивный сервер сайта
возникла проблема при загрузке и синхронизации доски , содержимое все еще существует ?
ваш администратор отключил вход для доски . пожалуйста , свяжитесь с вашим администратором , чтобы иметь возможность войти в .
чтобы избавиться от диалогового окна , вызовите кнопку Закрыть .
критерии успешности предыдущего этапа
условия для начала этого этапа :
после того , как устройство предназначено , примените обновление
таргетинг на все устройства в течение нескольких дней
вручную начать этот этап развертывания
автоматически начинать это много дней после успеха предыдущего этапа
вызовите кнопку Копировать , чтобы добавить выбранный элемент в буфер обмена для вставки в другом месте
эта встроенная сущность PowerPoint позволяет просматривать колоду слайдов Microsoft PowerPoint
о приложении
кнопки в нижней группе панелей инструментов можно использовать для ввода вида с высоты птичьего полета , отмены , повтора , удаления , изменения инструментов или ввода настроек
начать перерыв
конец перерыва
начать перерыв или конец перерыва
конец перерыва успешно
начать перерыв успешно
крайний срок ( относительно времени , в течение которого устройство предназначено )
количество успешно развернутых устройств
необходимо указать имя для продолжения поэтапного развертывания .
& Настройка всех фаз вручную
необходимо ввести значение пилотной коллекции .
у тебя перерыв .
необходимо ввести значение производственного сбора .
фаза К & оллектион :
а & утоматикалли создать экспериментальные и производственные этапы по умолчанию
настройка отдельных этапов для этого поэтапного развертывания
настройка параметров планирования для этого поэтапного развертывания
после того , как устройство будет направлено , примените обновление
условия для начала производственного этапа развертывания :
критерии успешности пилотного этапа :
после начала производственного этапа , целевые все устройства в течение нескольких дней
время Д & еадлине ( относительно времени , в течение которого устройство предназначено )
а & утоматикалли начинают это много дней после успеха пилотной фазы
и подождите , пока я вручную начать этот этап развертывания
num & ber успешно развернутых устройств :
критерии автоматического останова развертываний на всех этапах
описание критериев автоматического останова
> Процент успешности развертывания :
процент успешности развертывания
nu & мшэи устройств с неудачными развертываниями на всех этапах
п & ерцентаже развертываний не удалось на всех этапах
ус & е исходные файлы по следующему адресу на сервере сайта в пассивном режиме
конечная дата основной поддержки
дополнительная информация ссылка
в этом отчете отображаются компьютеры , на которых обнаружен указанный продукт .
жизненный цикл 01A @-@ компьютеры с определенным программным продуктом
жизненный цикл 02A @-@ список машин с просроченными продуктами в Организации
в этом отчете отображаются компьютеры с продуктами с истекшим сроком действия политики поддержки жизненного цикла .
в этом отчете отображаются продукты , для которых обнаружена политика поддержки жизненного цикла с истекшим сроком действия .
жизненный цикл 03A @-@ список просроченных продуктов , найденных в Организации
в этом отчете отображается общий обзор состояния жизненного цикла продукта в Организации .
жизненный цикл 04A @-@ общие сведения о жизненном цикле продукта
имеет неразделяемые изменения
экспортировать доску
кнопки поиска
оставить сеанс доски
параметры доски
последнее изменение
начинается от & replace00 до & replace01 в часовом поясе & replace02 ,
начинается с & replace00 до & replace01 в часовом поясе с меткой & replace02 ,
просмотр назначения
цвет текста и ячейки таблицы
цвет выделения текста и текста
цвет фона текста и страницы
мы не смогли найти учетную запись с этим адресом электронной почты . пожалуйста , повторите попытку .
удалить общий список
с предыдущего дня
сортировать список
скрыть другие
начало экспорта
специальные символы ...
выберите тип счета
экспорт выполняется ...
экспорт снова
вставить список
свернутое представление
меню пользователя .
ваше приложение в курсе !
принесите все на передний
использовать другую учетную запись
присоединение к списку не работает . возможно , возникла проблема с сервером . повторите попытку позже .
уведомления на рабочем столе
выполняется синхронизация
умные даты оплаты
подтвердите перед удалением
Показать значок приложения в
предлагаемые задачи из Outlook
включить темы
включить автоматические напоминания
удалить повторение
поиск задач
общий список
удалить шаг
загрузить дополнительные предложения
изменение сведений о задаче .
планируйте свой день .
мой день
повторить новый пароль
открыть ссылку в браузере
в какие дни вы хотите получать напоминания ?
свернутое представление
сортировка отключена
повторяется
умный список
общий список
просмотр событий
пригласить получателей
нажмите , чтобы выбрать другой список .
отклонение приглашения
параметры списка
сортировка по дате создания
нет учетной записи электронной почты
параметры папки
закрыть папку
управление учетной записью в браузере
развернуть ведро
замена текста
заголовок списка
не удалось создать ссылку . пожалуйста , повторите попытку .
список восстановления
повторять каждый год
повторять каждую неделю
повторять каждый месяц
повторите каждый ...
интервал повтора
параметры общего доступа
удаление учетной записи
получение напоминаний
выберите дату
начать диктовку ...
несколько минут назад
нет сцены
быстрое добавление
восстановление удаленных списков
раскрывающееся меню закрыто
сбой при выходе из списка
редактирование заметки
значок списка
читать позже
следующий шаг
добавить шаг
выберите списки
обычный вид
удалить выбранный список
удалить выбранные списки
подпишитесь на этот список
выключите ассистент CV .
настольные версии всех приложений Office 2016 .
добавьте домен , чтобы добавить больше пользователей в свою учетную запись Office 365 Business Premium .
премиум поддержка клиентов
нежелательные и опасные сообщения фильтруются в папку нежелательные .
мне нужны инструкции по изменению или добавлению записей DNS .
мне не нужно делать этот шаг еще .
вредоносные программы , обнаруженные в сообщениях электронной почты и содержимом в SharePoint , OneDrive и группах
фишинговые атаки в сообщениях электронной почты
расширенные отчеты о состоянии защиты от угроз в режиме реального времени
отключение помощника по возобновлению
полученное разрешение не пригодно для использования . убедитесь , что вы используете правильную учетную запись и правильный домен , а затем повторите попытку .
включение отчетов ATP в режиме реального времени
извините , но мы не смогли обратиться в службу Office 365 . пожалуйста , начните сначала , чтобы повторить попытку .
подписка позволяет просматривать отчеты о состоянии расширенной защиты от угроз ( ATP ) , которые предоставляют данные о вредоносном содержимом , обнаруженном в Организации в реальном времени .
воспользуйтесь этими отчетами , чтобы быть в курсе :
это действие не может быть отменено . возможно , вам придется запросить присоединиться к группе еще раз .
внесены изменения в параметры группы
повторная синхронизация календарей
идентификатор сетевого сообщения
не удается извлечь уникальные идентификаторы для почтового ящика POP .
отменять выбор элемента
подписка Office 365 , приобретенная в приложении , будет списана с вашей учетной записи iTunes и будет автоматически продлеваться в течение 24 часов до окончания текущего периода подписки , если автоматическое продление не будет отключено заранее . чтобы управлять подписками или отключить автоматическое продление , после покупки перейдите в настройки учетной записи iTunes . подписка не может быть отменена в течение активного периода подписки . любая неиспользованная часть бесплатного ознакомительного периода , если она предлагается , будет аннулирована , когда пользователь покупает подписаться на эту публикацию , если это применимо .
этот файл больше не действителен
подписка может быть отменена в любое время .
облачное хранилище емкостью 1 ТБ
Go Premium @-@ 30 дней бесплатно
запись работодателя была удалена .
запись в школу была удалена .
процесс игры SDL
мы положим его в буфер обмена для вас .
создание ссылки на общий доступ ...
моделирование игрового процесса с использованием спецификации и языка описания ( SDL ) .
телефонная связь SDL
машины состояний модели для телефонного подключения с использованием языка спецификаций и описания ( SDL ) .
навигация от этой страницы может привести к потере несохраненной работы . оставшиеся на странице позволит вам сохранить любые несохраненные работы .
проведите вправо действие
проведите влево действие
анализ инфраструктуры — это решение для мониторинга и диагностики для вычислений и хранения Azure
платформа : не Azure
Узнайте больше о OneDrive и SharePoint Online .
введите Поиск или вкладку еще раз , чтобы выбрать элемент
группа сначала :
второй :
и третье :
платформа : все
платформа : Azure
обновление строки подсказки номеров страниц оглавления
общие сведения о членах списков
открывает меню с более подробными сведениями о членах и параметрах общего доступа
увеличьте контраст , выполнив одно из следующих действий : · Чтобы изменить цвет текста , выделите текст и выберите другой цвет шрифта на вкладке Главная . · Чтобы добавить цвет фона текста , выберите цвет выделения на вкладке Главная . · Чтобы изменить цвет фона страницы , выберите другой цвет страницы на вкладке Вид .
увеличьте контрастность , выполнив одно из следующих действий : · Чтобы изменить цвет текста , выделите текст и выберите другой цвет шрифта на вкладке Главная . · Чтобы изменить цвет ячейки таблицы , щелкните ячейку и выберите другой цвет заливки на вкладке Таблица .
увеличьте контрастность , выполнив одно из следующих действий : · Чтобы изменить цвет текста , выделите текст и выберите другой цвет шрифта на вкладке Главная . · Чтобы изменить цвет выделения текста , выберите другой цвет выделения на вкладке Главная .
люди с низким зрением могут испытывать затруднения при чтении текста , когда его цвет не легко отличить от цвета фона . более высокий контраст может сделать текст более читаемым , особенно при просмотре документов в ярком свете .
доступно в течение всего дня
интеграция с Yammer
настройка расписания .
имеет перерывы
нет группы
открытые смены
тема равнина
не хватает цветовой контрастности текста .
Коре Ионз
Аарон посыпать
это сообщение было удалено из @-@ за
спасибо за ваш ответ ! пожалуйста , поделитесь дополнительной обратной связи ниже .
эта информация может быть изменена на портале Account
создать приватный разговор
для наилучшего взаимодействия , пожалуйста , установите Skype из магазина Майкрософт .
обратитесь к администратору Office 365 и попросите включить ведение журнала аудита .
отчеты в режиме реального времени
визуализатор данных недоступен
присоединиться к Yammer
как только вы зарегистрируетесь , вы увидите разговоры , имеющие отношение к этому сайту .
дата удаления
политика хранения .
возьми перерыв , ты заслуживаешь этого .
ничего в корзине
ничего в спаме
расписание писем , чтобы они снова появляются в папке " Входящие " , когда время правильно .
это один здоровый глядя папку .
ничто в черновиках
кто @-@ то наконец @-@ то вынул мусор .
начните писать что @-@ то сказочное .
наслаждайтесь пустой почтовый ящик .
организуйте сообщения , перемещая их в папку из любого диалога .
никто не упомянул вас
но вы можете упомянуть любого , нажав @ при составлении сообщения .
мы уже чувствуем себя легче .
хорошо сыграно , вы на вершине всего .
никаких флагов , поднятых на нашей стороне .
выберите календари на боковой панели , чтобы настроить вид .
статус усыновления
рейтинг риска
индексирование ожидание в то время как Бигфуннелпоиисуптодате имеет значение false .
размер пакета
дата выпуска
нет запланированных сообщений
нажмите и удерживайте , чтобы начать перерыв
рекомендации по безопасности :
нажмите и удерживайте для завершения разрыва
придерживайтесь рабочего стола
получатели не были выбраны для отправки запроса на смену .
не удалось отменить загрузку файла .
настройте определенные обновления группы Yammer для отображения в мобильном приложении Staffhub . это требует включения корпоративных объявлений .
по ссылке ниже , заполните форму с этими значениями :
идентификатор группы : группа Yammer , с которой требуется отображать обновления .
при настройке основного часового пояса в Outlook , настройки часов Windows также корректируются .
у вас нет разрешений на присоединение к этой системной плате . работать с этой системной платой могут только пользователи в Организации .
идентификатор Apple ID на вашем устройстве уже имеет подписаться на Office 365 .
используется в цепочках отмены только для добавления стиля
сбой при покупке
для улучшения синхронизации календаря необходимо перезагрузить Outlook . пожалуйста , перезагрузитесь и оставайтесь в сети , чтобы завершить обновление .
GIF , без названия или теги доступны
для изменения синхронизации календаря необходимо перезагрузить Outlook . пожалуйста , перезагрузитесь и оставайтесь в сети , чтобы завершить обновление .
обновить оглавление полная строка подсказки
длина входного сигнала должна быть от 1 до 255 символов
-Улучшенное управление звуком @-@ легко переключаться между динамиком , наушником , проводной гарнитурой и подключенной Bluetooth @-@ гарнитурой во время звонка Skype .
докладчику
отписаться от рассылки
где я могу ввести код ?
настройки чата и информация
принимать входящий вызов только с аудио
принять с входящего вызова с видео
нажмите Enter для добавления сайтов .
заполнитель для сайта .
проведите влево по списку сообщений , чтобы :
Смахните вправо в списке сообщений , чтобы :
удалить с рабочего стола
функция расписания прекращается . вы все еще будете иметь доступ к существующим расписаниям до 2018 апреля .
отчет о состоянии защиты от угроз представляет собой единое представление , объединяющее сведения о вредоносном содержимом , обнаруженном и заблокированном с помощью расширенной защиты от угроз . ( Примечание : графы ниже представляют собой вредоносные файлы )
отчет о состоянии защиты от угроз представляет собой единое представление , объединяющее сведения о вредоносном содержимом , обнаруженном и заблокированном с помощью расширенной защиты от угроз . ( Примечание : графы ниже представляют уникальные сообщения электронной почты )
основной часовой пояс
планировщик в кармане
нажмите клавишу Enter или клавишу со стрелкой вниз , чтобы войти в веб @-@ часть Twitter .
захват задач , обновление хода выполнения и продолжение бесед на ходу .
возможность использования визуализатора данных доступна только при использовании продукта подписки Visio на канале ежемесячного выпуска . если вы не уверены , какую версию Visio вы используете , выберите файл > учетная запись > о Visio . нажмите кнопку " Справка " , чтобы узнать больше .
вы новичок в Yammer ?
ваша подписка не поддерживает создание виртуальных машин в любом из доступных регионов .
стандартная L16s _ v2
по умолчанию данные шифруются с помощью управляемых ключей Microsoft для больших двоичных объектов , таблиц , файлов и очередей Azure . для шифрования BLOB @-@ объектов и файлов Azure можно выбрать собственный ключ . шифрование для таблиц и очередей всегда будет использовать управляемые ключи Microsoft .
состояние сервера сайта
дата окончания расширенной поддержки
установка компонента СМС _ ФАИЛОВЕР _ МАНАЖЕР
произошла ошибка при сохранении данных
этапы развертывания :
подготовка доменов и пользователей
функция не имеет горизонтального асимптоты .
функция не имеет наклонной асимптоты .
функция не имеет вертикального асимптоты .
в настоящее время эта формула оценивается как ошибка . пожалуйста , исправьте , чтобы продолжить .
сотрудничайте сейчас
просмотр и Управление шаблонами
откройте панель , отображающую все шаблоны , сохраненные в вашем профиле , и шаблоны , предоставляемые Outlook . можно добавлять , удалять или изменять параметры шаблонов .
запустите реалистичный фишинг , копье сфишинг и другие сценарии атаки , чтобы выявить и найти уязвимых пользователей , прежде чем она повлияет на вашу нижнюю линию .
имитация атак для проверки защиты
некоторые метки не применяются успешно .
неудачные Метки :
класс файла
ссылка нажата
Завершенные пользователи
я поделился с вами этой доской . давайте создадим что @-@ нибудь вместе .
предварительный просмотр Microsoft Access 2019
предварительный просмотр среды выполнения Microsoft Access 2019
предварительный просмотр Microsoft Excel 2019
предварительный просмотр Microsoft InfoPath 2019
Microsoft Office Mondo 2019 предварительный просмотр
Microsoft Office Mondo полный 2019 предварительный просмотр
Microsoft Office персональный 2019 предварительный просмотр
Microsoft Office для малого бизнеса основы 2019 предварительный просмотр
Microsoft Office Стандартный 2019 предварительный просмотр
предварительный просмотр Microsoft OneNote 2019
Microsoft Outlook 2019 предварительный просмотр
предварительный просмотр Microsoft PowerPoint 2019
Microsoft OneDrive для бизнеса 2019 предварительный просмотр
Microsoft Project Стандартный 2019 предварительный просмотр
атака прервана
атака завершена
предварительный просмотр Microsoft Publisher 2019
предварительный просмотр Microsoft SharePoint Designer 2019
предварительный просмотр Microsoft Visio Premium 2019
попыток учетных записей пользователей
полные @-@ сбор данных
Microsoft Visio Стандартный 2019 предварительный просмотр
средство просмотра Microsoft Visio 2019 предварительный просмотр
предварительный просмотр Microsoft Word 2019
Microsoft Word для дома и учебы 2019 предварительный просмотр
Microsoft ® Access ® 2019
среда выполнения Microsoft ® Access ® 2019
Microsoft ® InfoPath ® 2019
Microsoft ® Office для дома и бизнеса 2019
Microsoft ® Office Mondo 2019
основы малого бизнеса Microsoft ® Office 2019
Microsoft ® OneNote ® 2019
Skype для бизнеса 2019 предварительный просмотр
Skype для бизнеса академический 2019 предварительный просмотр
Skype для бизнеса основные 2019 предварительный просмотр
Skype для бизнеса VDI 2019 предварительный просмотр
атака методом грубой силы — это метод проб и ошибок , используемый для получения таких сведений , как пароль пользователя или персональный идентификационный номер ( PIN ) . в атаке методом грубой силы автоматизированное программное обеспечение используется для генерации множества последовательных догадок о значении требуемых данных
атака С использованием пароля для организации обычно используется после того , как плохой актер успешно перечисляет список допустимых пользователей из клиента , используя свои знания общих паролей , используемых .
атака С использованием пароля для организации обычно используется после того , как плохой актер успешно перечисляет список допустимых пользователей из клиента , используя свои знания общих паролей , используемых . они пытаются один ( 1 ) тщательно созданный пароль против всех известных учетных записей пользователей ( от одного до многих атак ) . если атака не была успешной , сначала они , как правило , пытаются снова использовать другой тщательно созданный пароль , обычно ожидая более длительный период между попытками , чтобы не вызвать никаких триггеров блокировки учетной записи на основе политики .
атака пароля грубой силы
пароль спрей атаки
отображаемое имя @-@ подводный фишинг
успешные этикетки :
вы прекратили атаку . вы по @-@ прежнему сможете просматривать отчет о частичных результатах , полученных во время выполнения задачи атаки .
прекратить атаку
ваша атака не была успешно прервана . пожалуйста , повторите попытку через несколько секунд .
администратор прервал эту атаку , прежде чем она может закончиться . эти результаты отражают это действие .
история атаки
вы не запускать никаких атак , так что нет истории , чтобы показать .
Узнайте , как ваша организация может реагировать на реальную атаку
запланировать сейчас
сортировка мин до макс .
средние попытки на счет
всего целевых пользователей
пользователи скомпрометированы
отображать только отчеты с скомпрометированными пользователями :
скомпрометированные пользователи
симулятор атаки
ошибка при общении с Secure оценка .
имитация атак
необходимо включить MFA для планирования или завершения атак
запуск атаки
тело вашей электронной почты
от имени для отображения
адрес электронной почты для отображения
написать фишинг @-@ письмо ниже
URL @-@ адрес сервера фишинг @-@ входа
сервер фишинг @-@ входа , используемый для кампании
недействительный email !
настройка фишинг @-@ атаки
вы уверены , что хотите приступить к фишинговой атаке ?
введите имена доменов , разделенных запятыми , например contoso.com. Не предшествовать имена с помощью знака ( @ )
настройка атаки паролей
укажите имя для атаки с паролем
ваша атака не была успешно запланирована . пожалуйста , подождите минуту и повторите попытку .
ваша атака была запланирована . чтобы просмотреть результаты и дополнительные сведения о типе атаки , следуйте приведенной ниже ссылке .
отображаемое имя для атаки с паролем
нападение запланировано
вы уверены , что хотите продолжить атаку с паролем ?
URL @-@ адрес узла Exchange , для которого выполняется атака
эта версия Exchange недопустима
предоставленные пароли являются недопустимыми
обратите внимание , что выбор большого количества паролей может привести к блокировке учетных записей . перед началом атаки рекомендуется ознакомиться с политикой блокировки учетной записи .
выберите файл , содержащий один пароль в каждой строке
пароль ( ы ) для использования в атаке :
укажите название кампании
пожалуйста , выберите фишинг @-@ адрес в списке ...
целевые получатели
выберите людей для отправки фишинговых сообщений
целевые пользователи
выберите учетные записи пользователей , для которых требуется попытка атаки пароля
пожалуйста , подождите , пока ваша атака прекращается .
фишинг — это общий термин для широкого набора атак на социальную инженерию . социальная инженерия , в контексте безопасности , это искусство манипулирования людей в выполнении действий или разглашения конфиденциальной информации . этот тип доверия трюк часто используется для сбора информации , мошенничества или компьютерной системы доступа . в случае успеха атаки фишинга часто могут привести к более сложной атаке . конечная цель обычно попадает в одну из трех областей : финансовая репутация шпионажа существует множество вариантов фишинга , однако большинство атак фишинга имеют общую структуру : источник , полезные данные и цель . атака , которую мы будем имитировать здесь , является атака отображаемое имя , он смотрит , чтобы создать электронную почту с отображаемым именем источника , что целевой будет доверять . адрес электронной почты отправителя обычно находится за пределами Организации . отображаемое имя имитирует имя , которому будет доверять получатель . для полезной нагрузки этой атаки мы будем использовать URL @-@ адрес отслеживания HTTP @-@ ссылок .
сохранить все в библиотеке групп
сохранить все в библиотеке групп
сохранено в библиотеке групп
сортировка Max до min
фишинг является общим термином для широкого набора атак , классом которых является атака в стиле социальной инженерии . этот тест ориентирован на копье фишинга @-@ более целенаправленной атаки , направленные на конкретную группу лиц или организации . как правило , настроенная атака с некоторой разведкой выполнена и с использованием отображаемого имени , которое создаст доверие к получателю
сохранение всех групп в библиотеке
сохранение в библиотеку групп
система занята и будет повторена при следующем запуске приложения .
помощник по DLP всего запросов
запросов на помощника DLP в секунду
коэффициент попадания в помощник DLP
базовый счетчик коэффициента попадания DLP Assistant
размер ассистента DLP
размер помощника DLP в МБ
коэффициент обновления кэша помощника DLP
общее обновление кэша помощника DLP
кэш помощник DLP впустую освежает
кэш помощник DLP исключены обновления
время обновления кэша помощника DLP
отправить копию
шаг переименования
глубина очереди для базы данных ввода @-@ вывода
база данных ввода / вывода , отдающая максимальный
эта возможность позволяет Организации выполнять перемещение почтовых ящиков " Pull " из удаленной организации .
Завершенные клиенты
неудачные клиенты
копировать URL @-@ адрес приглашения
экспорт изображения ( PNG )
эта возможность позволяет Организации выполнять перемещение почтового ящика " Push " в удаленную организацию .
неприменимые клиенты
Синкстатефактори должны быть предоставлены .
пригласить по электронной почте
пригласить по электронной почте
Microsoft ® Communicator 2019
Microsoft ® Excel ® 2019
Skype ® для бизнеса VDI 2019
Microsoft ® PowerPoint ® 2019
Microsoft ® Outlook ® 2019
Microsoft ® Word Mobile 2019
Microsoft ® Word ® для дома и учебы 2019
Microsoft ® Word 2019
Microsoft ® Publisher 2019
неизвестные клиенты
помощник по оценке политики DLP
помощник по оценке политики DLP СПО
ваша организация не разрешает " тянуть " или входящие перемещения из удаленной организации . обратитесь к администратору , чтобы подтвердить правильность настройки отношений Организации .
ваша организация не разрешает « Push » или « исходящий » перемещается в удаленную организацию . обратитесь к администратору , чтобы подтвердить правильность настройки отношений Организации .
удаленная организация не разрешает " Push " или входящие перемещения из вашей организации . обратитесь к администратору , чтобы подтвердить правильность настройки отношений Организации .
удаленная организация не разрешает « Pull » или « исходящий » перемещение из вашей организации . обратитесь к администратору , чтобы подтвердить правильность настройки отношений Организации .
у Организации нет лицензии E5
отправка адреса электронной почты не может быть изменена в связи с корпоративной политикой .
за один час
до следующей недели
пока я не выключу его
во время событий
когда принято или предварительно
будние дни @-@ с 8 : 00 до 17 : 00
Пт 5 вечера до пн 8 утра
набор не беспокоить
не беспокоить автоматически включается в указанное время .
Windows
альтернативные языки
не удается запросить результаты .
ошибка : не удалось извлечь номера для добавления в мост
описание группы управления Insight
сохранить в библиотеке групп
после даты
до даты
ярлыки в настоящее время не поддерживаются для Sticky Notes .
автоматический снимок сделан в конце интервью .
скрыть панель К & А вещания
Показать панель К & А вещания
скрыть панель Yammer широковещательной рассылки
Показать панель Yammer широковещательной рассылки
скрыть К & А
Показать К & А
получить его на Google Play
скачать на Apple App Store
получить его от Microsoft
применение драйверов на основе установки
смс Манажементинсигхтрулеграупс
общий доступ в настоящее время не поддерживается для заметки .
закрыть активную панель теперь
меню « поделиться »
сейчас никто не активен
контакты ПК
планшетные КОНТАКТЫ
поддерживаемый режим собрания
до завтра
в выходные дни
не удается обновить отправителя
закрыть средство выбора GIF
только Skype для бизнеса
Skype для бизнеса и команд Microsoft
только группы Microsoft
предупреждение : нет доступных номеров служб для добавления к мосту
присоединение к Azure AD
ошибка автоматической регистрации
сбой автоматической регистрации
совместное управление гибридным Azure AD присоединенным
свойства развертывания профиля обозревателя Microsoft Edge
выбор параметров атаки
подробности атаки
версия для обмена
поиск пользователей в Организации
отображаемое имя кампании
подробности атаки
успешные попытки
версия узла Exchange
текущее состояние атаки
минимальное количество целевых пользователей
максимальное число целевых пользователей
предоставленные учетные данные
смещение дней не может быть задано в последнюю неделю месяца .
смещение дней не может быть установлено для последнего дня недели .
мы не смогли обновить все ваши данные , но мы обновили то , что могли . повторите попытку позже .
виджеты в настоящее время не поддерживаются для Sticky Notes .
данные о жизненном цикле для установленных продуктов
просмотр сведений о жизненном цикле программного обеспечения , используемого в иерархии .
роль точки синхронизации аналитики активов для этого сайта не включена . информация о продукте может отсутствовать или быть неполной .
топ 5 продуктов приближается к концу жизни в ближайшие шесть месяцев
число в среде
несанкционированный доступ при извлечении отчета .
для этого правила нет необходимых условий .
настройки фазы
добавлен пользовательский URL / IP адрес
пожалуйста , введите правильный URL или IP адрес
применение настроек и персонализации
добавьте шаги в этой группе , чтобы применить настройки меню " Пуск " , такие как Организация групп программ
проверка батареи
добавьте шаги в этой группе для установки драйверов на основе установки ( . EXE ) из пакетов
( вместо этого используйте URL @-@ адрес по умолчанию )
не проходит через любые цепи ( ы ) .
добавьте шаги в этой группе , чтобы проверить , использует ли компьютер батарею или проводное питание
этот переход представляет сеть Microsoft
конечная точка пиринга Майкрософт
добавьте шаги в этой группе , чтобы установить или включить программы безопасности сторонних производителей , такие как Антивирус
установка / Включение безопасности сторонних производителей
добавьте шаги в этой группе , чтобы удалить все приложения , несовместимые с данной версией Windows 10
добавьте шаги в этой группе , чтобы проверить , подключен ли компьютер к сети , и не использует беспроводное подключение
проверка сетевого / проводного соединения
добавьте шаги в этой группе , чтобы удалить все драйверы , несовместимые с данной версией Windows 10
добавьте шаги в этой группе , чтобы установить приложения Windows по умолчанию и сопоставления файлов
установка приложений и ассоциаций по умолчанию Windows
добавьте шаги в этой группе , чтобы удалить или приостановить сторонние программы безопасности , такие как Антивирус
удаление / Приостановка защиты сторонних производителей
alt + стрелка вниз для доступа к календарю , чтобы выбрать дату истечения срока действия .
в режиме " Basic " для вас будет создан сертификат в выбранном вами хранилище ключей . если вы хотите использовать существующий сертификат или хотите дополнительные параметры сертификата , выберите " Custom " вместо .
при создании сертификата произошла ошибка . проверьте уведомления для получения дополнительной информации .
сборка Windows Insider @-@ Быстрая
сборка инсайдера Windows @-@ медленно
выпуск Windows инсайдерской сборки
этот параметр позволяет респонденту PXE на этой точке распространения без необходимости служб развертывания Windows ( WDS ) . поскольку WDS не требуется , точка распространения с поддержкой PXE может быть клиентской или серверной операционной системой . это действие отключает WDS , поэтому эта точка распространения не может использовать многоадресную рассылку . отключение этого респондента PXE позволяет WDS . вы действительно хотите включить респондента PXE без служб развертывания Windows ?
неподдерживаемый сервер пассивного сайта на развернутом первичном сайте
включение автосохранения по умолчанию
при включении автосохранения файлы в OneDrive , OneDrive для бизнеса и SharePoint Online автоматически сохраняются при внесении изменений . автосохранения требуется , чтобы увидеть , где другие печатают и просматривать их изменения в режиме реального времени .
создайте новый профиль VPN iOS для нового клиента AnyConnect Cisco .
администраторы могут создавать профили VPN iOS , поддерживаемые новым клиентом AnyConnect , помеченным AnyConnect Cisco в рабочем процессе VPN iOS . существующие профили VPN для iOS продолжат работать с клиентом Cisco Legacy AnyConnect .
поддержка Cisco AnyConnect 4.0.07 x и позже для iOS
если резервное отношение определено и клиент не может соединиться с точкой управления в текущей группе границ , он будет возвращаться к точке управления , определенной в резервной группе границ .
добавление точек управления в резервные отношения группы границ
в этом выпуске теперь можно переходить из Configuration Manager в Intune рабочую нагрузку Endpoint Protection после включения совместного управления .
переход рабочей нагрузки Endpoint Protection в совместное управление
чтобы перейти к рабочей нагрузке Endpoint Protection , перейдите на страницу свойств совместного управления и переместите ползунок из Configuration Manager в " пилотный " или " все " .
введите пользовательский URL или IP @-@ адрес
ваша папка не существует
если у вас есть вопросы по запросу , обратитесь к администратору каталога приложений .
запрос будет удален , и администратору каталога приложений потребуется переустановить приложение , чтобы создать новый запрос .
показывать только активы , которым не было присвоено значение
показывать только активы , которые не были назначены владельцу
нужно переустановить
только показать устройства , которые нуждаются в переустановке
показывать только активы , которым не было назначено никакого исправления
показывать только активы , которым не было назначено решение об обновлении
готовность к обновлению
офисные активы
состояние синхронизации папки должно быть сброшено .
связанная группа Yammer больше не существует .
нажмите клавишу Enter , чтобы отобразить или скрыть предложенный ALT @-@ текст
Архивация базы данных не может быть очищена при наличии GUID архива .
эта страница будет отправлена на утверждение . он будет опубликован после утверждения .
назовите свой дайджест новостей
один или несколько серверов не могут получить учетные данные средства выбора людей .
средство выбора людей настроено на использование определенных учетных данных при поиске пользователей в определенных лесах или доменах . в этой ферме имеется один или несколько серверов , которые не могут получить эти учетные данные . без этих учетных данных средство выбора людей не сможет выполнять поиск пользователей в этих лесах или доменах с этих серверов .
ключ учетных данных приложения не был найден на этих серверах или у них нет одного и того же ключа учетных данных приложения , изначально используемого для хранения учетных данных средства выбора людей . серверы должны иметь ключ учетных данных приложения для хранения и извлечения учетных данных средства выбора людей . ключ учетных данных приложения должен быть идентичным на каждом сервере .
это приглашение не может быть принято текущим подписанным пользователем . вы должны принять приглашение , используя другую учетную запись .
новая вкладка " Расписание "
просмотр расписания , запрос времени и своп или предложить свои смены .
теперь загрузка . подождите .
отмена этого и всех следующих событий
просмотр вредоносных программ и Обнаружение фишинга в сообщениях электронной почты и содержимом в SharePoint , OneDrive и группах в режиме реального времени .
отчеты ATP в реальном времени
возникла проблема с подключением к общему календарю ( & replace00 ) .
пожалуйста , спросите человека , который пригласил вас отправить другое приглашение .
мы не можем подключить вас к общему календарю ( & replace00 ) прямо сейчас .
зум . чтобы увеличить или уменьшить масштаб , выберите по вертикали для перемещения страницы на вкладке Вид .
уровень масштабирования . чтобы увеличить или уменьшить масштаб , выберите по вертикали для перемещения страницы на вкладке Вид .
уменьшите масштаб . чтобы увеличить или уменьшить масштаб , выберите по вертикали для перемещения страницы на вкладке Вид .
увеличить . чтобы увеличить или уменьшить масштаб , выберите по вертикали для перемещения страницы на вкладке Вид .
Показать Yammer
скрыть Yammer
преобразуйте фрагменты рисунка в фигуры , чтобы можно было перемещать и редактировать их по отдельности .
сохраните веб @-@ содержимое в записной книжке .
загрузка завершена .
ошибка . мы не смогли выполнить ваш запрос .
мое расписание
мы не смогли найти какие @-@ либо недавние документы на OneDrive , SharePoint или этот компьютер . попробуйте изменить ключевые слова или фильтры поиска .
мы не смогли найти какие @-@ либо недавние документы на OneDrive , SharePoint или этот компьютер . попробуйте изменить ключевые слова для поиска .
нужна замена устройства
показывать только активы , которым не присвоен тип проверки
прием данных для каждого решения ( за последние 31 день )
данные , сохраняемые для каждого решения ( всего )
поиск по URL
выберите URL по умолчанию
добавьте пользовательский URL или IP @-@ адрес :
( вместо этого используйте пользовательский URL или IP @-@ адрес )
обеспечьте понимание инфраструктуры .
пожалуйста , подождите , подключение к серверу ...
создание нового выделения
деньги временно недоступны из @-@ за технического обслуживания .
добавить дополнительные сведения
мы уже почти закончили !
в настоящее время не в чате .
тип чата ...
разговор заблокирован
нажмите здесь , чтобы переключить аккаунты
добавление пользователей в чат
удаление людей из чата
привет , я хотел бы добавить вас к моим контактам .
закрыть средство выбора смайликов
игнорировать напоминание о непрочитанном сообщении
игнорировать уведомление о непрочитанных сообщениях
этот тип сообщения в настоящее время не поддерживается . перейти к http : / / web.skype.com для полного опыта
открыть клиент Skype
Просмотреть все в Skype
добро пожаловать в новый Skype в Outlook.com
проверите его вне путем щелкать «
загрузка чатов ...
ячейка заголовка для открытой строки сдвигов .
скажите привет бот
войдите , чтобы сохранить чат
пожалуйста , войдите , чтобы начать общение
начало работы с диспетчером клиентов Outlook
, чтобы сохранить чат .
не удается выполнить вход , если включен режим " только гость "
пожалуйста , подождите , пока мы открываем глубокие ссылки для вас
попытка подключения к серверу ...
-Возьмите моментальные снимки вызова @-@ моментально захватить лучшие моменты от любого звонка и делиться ими в чате .
-Улучшенное управление звуком @-@ легко переключаться между наушником , динамиком , проводным или Bluetooth @-@ устройством во время звонка .
-Просмотр фотографий вместе @-@ поделиться своими любимыми фотографиями и просматривать их вместе с друзьями во время вызова Skype .
для лучшего интервью опыт , нам нужен доступ к микрофону . если вы хотите иметь видеозвонок , мы рекомендуем вам прикрепить веб @-@ камеру к компьютеру .
игнорировать уведомления от клиента Skype в течение некоторого времени
к сожалению , проблема с этим заданием
произошла ошибка при отправке назначения
отменить поворот в
класс Записная книжка недоступна
отправка не была возвращена , повторите попытку
не все отправленные материалы возвращаются , повторите попытку
сортировать по статусу студенческой работы и временной метки , по возрастанию
сортировать по статусу студенческой работы и временной метки , по убыванию
скачать электронную почту для прошлого :
использование режима кэширования Exchange для загрузки электронной почты в файл данных Outlook
вы можете отправить клиенту больше открытий .
файл данных Outlook ( . OST )
максимальное количество твитов для показа должно быть больше 0
пользователи , которые уже имеют доступ , могут просматривать или редактировать
критическая миссия
критический бизнес
не удалось создать асинхронное задание !
мой почтовый ящик ( автоматически утвержден )
организация ( вы будете отправлять этот запрос администраторам Exchange вашей организации )
отключить для всего клиента
включить для всего клиента
регистрация не работает ?
экономьте время и ошибки с процессом подписания документов клиента
открыть Микита
служба подписи документов
статус Микита
дополнительные службы для диспетчера клиентов Outlook
это не служба 365 Office и не выполняет никаких договорных обязательств или обработки данных .
регистрируясь , вы утверждаете пользователя этой службы предварительного просмотра для всех пользователей в вашей организации .
этот параметр политики позволяет задать URL @-@ адрес локального сервера SharePoint . этот URL @-@ адрес необходим для того , чтобы пользователи могли синхронизироваться с OneDrive для бизнеса , размещенной локально . если включить этот параметр и предоставить локальный URL @-@ адрес SharePoint , пользователи смогут синхронизировать свои OneDrive для бизнеса , размещенные локально . если этот параметр отключен или не настроен , пользователи не смогут синхронизировать свои OneDrive для бизнеса , размещенные локально .
настройка приоритетов SharePoint для гибридных клиентов , использующих SharePoint Online ( СПО ) и локальный сервер SharePoint
определение приоритета синхронизации личного сайта OneDrive для бизнеса пользователя с СПО
определение приоритета синхронизации личного сайта OneDrive для бизнеса пользователя с локальным сервером SharePoint
укажите URL @-@ адрес локального сервера SharePoint , на котором размещается OneDrive для бизнеса пользователя .
URL @-@ адрес локального сервера SharePoint :
настройка приоритетов SharePoint для гибридных клиентов
получить более подробную информацию
если вы предпочитаете отменить подписаться по истечении срока действия , вы можете отключить автоматическое продление .
нажмите продолжить , чтобы связаться со службой поддержки .
не имеет права на отмену онлайн
аннулирование подписки не квалифицируется как возмещение . любое оставшееся значение подписки будет аннулировано . после отмены подписки она не может быть повторно активирована .
удаленные контакты
маршрутизация почты
символы из трех следующих типов : строчные буквы , прописные буквы , цифры и символы .
создайте файл с разделителями @-@ запятыми ( CSV ) , содержащий необходимые сведения об учетной записи пользователя . например :
разверните раздел Контактная информация , чтобы ввести дополнительные сведения , такие как мобильный телефон и адрес .
Командлет Get @-@ MsolUser можно использовать для извлечения списка пользователей и назначения им лицензий .
показывает требования к паролю , если вы решили создать начальный пароль для пользователя .
вы получите сообщение электронной почты , подобное этому , с именем и паролем нового пользователя .
добавить запись , которая проверяет , что вы владеете доменом
этот параметр политики позволяет настроить , где клиент синхронизации OneDrive должен искать пользователя OneDrive для бизнеса личного сайта ( личный сайт ) в гибридной среде после входа пользователя в. Чтобы использовать этот параметр , необходимо настроить групповую политику URL @-@ адреса локального сервера SharePoint . этот параметр влияет только на функциональность синхронизации OneDrive для бизнеса . пользователи будут по @-@ прежнему в состоянии синхронизировать сайты группы в СПО или SharePoint локально , независимо от этого параметра . если этот параметр включен , можно выбрать один из двух параметров : Приоритизеспо : клиент синхронизации будет смотреть на СПО перед SharePoint на локальном сервере для пользователя OneDrive для бизнеса личного сайта . если клиент синхронизации уже настроен с СПО для подписанного пользователя , он будет пытаться настроить локальный экземпляр OneDrive для бизнеса SharePoint для этого пользователя . Приоритизешарепоинтонпрем : клиент синхронизации будет смотреть на локальном сервере SharePoint перед СПО для пользователя OneDrive для бизнеса личного сайта . если клиент синхронизации уже настроен с локальным сервером SharePoint для пользователя , выполнившего вход , он попытается настроить экземпляр OneDrive для бизнеса для этого пользователя . если этот параметр отключен , поведение эквивалентно параметру Приоритизеспо .
Показать источник информации
контакты удалить начато
проверка домена выполняется
перейти в Google мой бизнес
ответы по электронной почте
срок использования
URL @-@ адрес локального сервера SharePoint
выберите все представления для возвращения к студенту
класс Notebooks в выбранных классах не разделяет раздел для распространения .
копия этой страницы будет создана в библиотеке содержимого записной книжки каждого класса .
выбор отправки для возврата
это назначение было возвращено
возможно , потребуется изменить настройки Gmail . Узнайте , как
не удалось получить политики общего доступа для выбранных сайтов .
группа Yammer , которая была подключена к этому узлу , была удалена .
для переключения учетных записей .
прокрутите вниз
изображение кнопки
не удается отправить сообщение . повторите попытку позже
метка кнопки
возьмите ваши ручки с вами
хранение данных журнала
Позвольте пользователям делиться с
войти в визг
войдите в Bing
загрузка списка ...
снимите выделение ячеек
встраивание гарантирует , что шрифты презентации выглядят одинаково на каждом компьютере . никаких сюрпризов !
создание электронной почты путем диктовки в Outlook для Windows .
просмотр сведений о пользователях LinkedIn в Outlook
создание презентации путем диктовки в PowerPoint .
поиск и устранение соответствующих проблем проверки правописания .
закрытие панели приведет к отмене черновика . хотите продолжить ?
разделы не найдены
выбор бегущей строки
автономные клиенты
удаление несовместимых драйверов
удаление несовместимых приложений
завершение сценария
жизненный цикл продукта
расширенная поддержка
дата начала жизненного цикла
основной поддержки
оставшееся время поддержки
звездные ВОЙНЫ
команды Майкрософт для Windows 10 S ( альфа )
соединение отключено
предварительный ПРОСМОТР КАМЕРЫ
интервью закончилось
теперь можно закрыть эту вкладку .
просто выберите " разрешить " в строке , чтобы разрешить доступ .
очистить настройки звука
элемент разговора
вы присоединились к этой встрече без звука или видео , но вы можете видеть IMs и общее содержимое . чтобы включить звук , нажмите кнопку вызова
предполагаемый сбой проверки подлинности из @-@ за настройки пользователя .
подключение не является достаточно надежным для проверки подлинности . проверьте подключение , включая любые виртуальные частные сети , и повторите попытку .
команды Майкрософт для Девспацес
команды корпорации Майкрософт ( Девспацес )
группы Майкрософт для внутренних
группы Майкрософт ( внутренние )
построение производства для команд Microsoft
команды Майкрософт для TAP
не удалось доставить сообщение
ошибка записи
не выходи
вам нужно будет перезапустить приложение , чтобы получить вызовы и сообщения .
это был деловой или личный звонок ?
вы являетесь клиентом или профессионалом ?
как бы вы оценили свой опыт с помощью веб @-@ сайта службы поддержки Skype ?
что мы можем улучшить , чтобы сделать сайт поддержки Skype лучше ?
голосовые вызовы и чаты
начните подключать Skype
для подключения Skype к сети MSN необходимо настроить учетную запись Майкрософт .
Узнайте , кто сейчас на сайте
создать СЕЙЧАС
уведомления и пропущенные сообщения
у вас нет учетной записи Майкрософт ?
Skype на MSN
если создается новый резервный код , старый код больше не будет действителен .
создать новый резервный код ?
используйте этот код для восстановления вашей учетной записи , если у вас нет телефона .
резервный код
ваш резервный код может вернуть вас в ваш аккаунт , если вы не сможете получить защитный код с помощью текста . убедитесь , что вы храните его в надежном месте .
копировать код
не сегодня
вы больше не будете нуждаться в вашем телефоне , чтобы войти в свой аккаунт .
отключите двухфакторной аутентификации ?
к сожалению , мы weren \ ' т в состоянии отключить двухфакторной аутентификации .
теперь отключена двухфакторной аутентификации .
код электронной почты
GroupMe резервного кода
теперь включена двухфакторной аутентификации .
двухфакторной аутентификации даст вашей учетной записи дополнительный уровень безопасности . \ n \ Нсигнинг в потребует и ваш пароль и код , отправленный на ваш телефон .
Защитите свой аккаунт
к сожалению , мы weren \ ' т в состоянии генерировать ваш резервный код .
создание резервного кода
пришлите мне PIN @-@ код вместо
Защитите свою учетную запись , требуя от телефона входа в систему .
использование телефона для отправки PIN @-@ кода
Skype обновляется
нам жаль , что у вас был плохой опыт . пожалуйста , скажите нам , что улучшить .
не удалось добавить контакт со всеми необходимыми списками контактов
имя шрифта построителя масштаба
размер шрифта построителя масштаба
увеличить вес шрифта строителя
шрифт построителя масштаба под
шрифт конструктора масштабирования курсивом
ширина построителя масштаба
высота построителя масштаба
собрание команд он @-@ лайн
включение и отключение возможностей собраний команд
включение и отключение возможностей собраний команд
не удалось пометить как прочитанное
не удалось архивировать
не удалось открепить
уведомления на рабочем столе отображаются даже в том случае , если Outlook не открыт в окне обозревателя .
включение уведомлений на рабочем столе
недействительные учетные данные . пользователь не имеет правильных учетных данных для изменения Метки записи .
выбранная метка не является меткой записи .
создайте резервную копию веб @-@ приложения Access в виде файла пакета приложения и сохраните его в библиотеке документов SharePoint . приложение будет переработано после убедившись , что файл пакета приложения существует в библиотеке документов
задание таймера веб @-@ приложения для доступа к пакету
любой пользователь в Организации может использовать эту ссылку , чтобы присоединиться к списку и изменить его содержимое .
сервер слишком занят , повторите попытку позже
выберите время начала
выберите время окончания
двойное касание для отображения кнопок
двойное касание для скрытия кнопок
не удается получить доступ к фотографиям
разрешить доступ , чтобы вы могли начать добавлять изображения из фотографий
включите доступ , чтобы вы могли начать использовать камеру
включение доступа к камере
предоставить доступ
посмотреть нашу политику конфиденциальности & cookies
выберите , кто имеет доступ к групповым беседам и содержимому .
публично \ u2013 любой человек в Организации имеет доступ к
ваша группа создана . добавляемые пользователи получат приветственное письмо , получат доступ к общему содержимому и смогут участвовать в группах по электронной почте .
некоторые условия карты были обновлены с момента последнего запуска . обновите карты условий .
оплачиваемая деятельность
Неоплачиваемая деятельность
рассчитайте , как вы идете
свободные руки набрав
отправить страницу заметок по электронной почте
смещение ( дней )
делайте больше в Интернете
удаленная нить комментария
отмененный ответ
выберите диапазон данных и быстро просмотрите общие вычисления , такие как SUM , COUNT и AVERAGE .
переместите записные книжки , хранящиеся на жестком диске , в OneDrive и получите все преимущества OneNote , такие как доступ к записным книжкам с любого устройства , совместная работа с другими пользователями и использование интеллектуальных служб .
быстрая отправка копии страницы OneNote с помощью Outlook Mail или других приложений .
выберите персональный набор ручек и подсветок для рукописного освещения . настроенный набор доступен на всех компьютерах с ОС Windows и устройствах iOS в OneNote , Word , Excel и PowerPoint .
доступ к записным книжкам из любого места
вы любили срезы сводных таблиц , и теперь вы можете использовать их и в таблицах . срезы позволяют точно определить , какие фильтры были применены .
CMD + Click , чтобы отменять выделение некоторых ячеек из выделенного фрагмента .
возьмите новый маркер текста и пометьте важную информацию .
отрисовка для внедренных шрифтов
теперь , когда вы открываете карточку профиля контакта в Outlook для Windows , вы можете узнать больше о них , просмотрев их профиль LinkedIn .
создавайте заметки с помощью диктовки в OneNote .
панель редактора теперь отображает обзор проблем проверки правописания , обнаруженных в документе , поэтому основное внимание уделяется исправлению наиболее важных для вас вопросов .
создание документа путем диктовки в Word .
словарь рисунков выкл .
словарь рисунков вкл .
Доска приложение на поверхности книги
утверждение контента
пустой элемент списка
удаленный комментарий сообщение
сохраненный комментарий пост
ошибка при копировании в буфер обмена .
чтобы использовать другой номер , обновите свой профиль .
мы не смогли доставить ваше сообщение . откройте приложение и повторите попытку .
не удалось добавить контакт в избранное
отменено редактирование комментарий пост
срезы таблиц
маркер текста
раздел ( необязательно )
открытый нижний колонтитул
частный пиринга Azure
тип лицензии не может быть изменен для этого образа .
указывает , что используемое изображение или диск лицензированы локально .
цель перенаправления
конфигурация перенаправления
целевой прослушиватель
развертывание не может быть продолжено , поскольку развертывание будет нарушать одну или несколько политик , которые действуют . информация , касающаяся первой такой политики , приводится ниже .
политика нарушена
затрагиваемые типы ресурсов
правила применения
сброс статуса расширения сайта
URL @-@ адрес должен содержать сетевое имя BIOS или FQDN сервера . синтаксис : http [ s ] : / / сервер : порт
свойства поэтапного развертывания
блок & к кражи учетных данных из подсистемы локального центра безопасности Windows :
внешние угрозы для устройств :
угрозы вымогателей :
используйте а & дванцед защиту от вымогателей :
аудит только секторов диска
блокировать только секторы дисков
список коллекций в среде , которые не имеют членов . можно удалить эти коллекции , чтобы упростить список коллекций , отображаемых при развертывании объектов , например .
список приложений в среде , не имеющих активных развертываний . это поможет вам найти и удалить неиспользуемые приложения , чтобы упростить список приложений , отображаемых в консоли .
проверка статуса расширения сайта РКК
анализатор ссылок репликации рекомендует сброс статуса расширения сайта
сброс статуса расширения сайта
блокировать ненадежных и неподписанных процессов , которые выполняются от & USB :
блокировка испол & Table файлов выполняется , если они не соответствуют критериям распространенности , возраста или доверенного списка :
блокировать создание процессов , происходящих от PSExec и WMI команд :
бесплатные телефонные номера в настоящее время недоступны .
телефонные номера в настоящее время недоступны .
мы исправили вещи , так что обновление приложения проще . пожалуйста , переустановите Teams .
больше как это
вы также можете ввести свой резервный код
к сожалению , в настоящее время мы поддерживаем только один на один чат с федеративных пользователей
это поможет людям найти вашу команду .
сообщение о сообщении
доклад представлен
добавленный пользователь , история совместного использования
добавление фотографий к вызову с камеры или галереи
контакт удаление сводка
отсутствует сертификат проверки подлинности клиента для GLS .
не удалось закрепить
нет никаких открытых сдвигов , чтобы взять прямо сейчас .
конфликты с назначенным сдвигом
утвердить публикацию
отклонить публикацию
создавайте мобильные и веб @-@ приложения с данными , которые уже использует ваша организация .
с помощью ?
восхитительное планирование просто за углом .
подтвердите , что ваши файлы заражены
ваши файлы находятся под угрозой от вымогателей
чтобы предотвратить ваши файлы от реинфицированных вымогателей , используйте Защитник Windows или другое антивирусное программное обеспечение для очистки устройств .
удаление вымогателей с ваших устройств
устаревшие метрики
метрики Skype
что @-@ то пошло не так загрузки метрики .
дайте нам знать , почему вы управляете записями DNS вручную ?
я предпочитаю делать управление DNS с моим текущим поставщиком .
рекомендуемый вариант не работает .
я не ясно , на то , что этот вариант делает .
опишите в нескольких словах , какие проблемы вы сталкиваетесь и что не работает .
есть ли у вас какие @-@ либо предложения о том , как мы можем улучшить опыт , который изменит ваше мнение ?
мы хотели бы услышать любые отзывы о том , как мы можем улучшить опыт и стоимость пакета документации .
разблокировать дополнительные функции , добавив домен
домен добавлен ! создайте новое имя пользователя и пароль с новым именем домена .
обновить логин
поздравляю ! теперь это ваше новое имя пользователя .
кроме того , пожалуйста , войдите в свои клиенты Office с новым именем пользователя и паролем .
надстройка Bluetooth устанавливается и настраивается для работы с программами Office . известно , что эта надстройка вызывает проблемы с программами Office .
надстройка Bluetooth включена
при попытке просмотреть вложение файла Excel в Outlook может возникнуть ошибка с указанием " Этот файл не может быть предварительный просмотр , поскольку нет предварительного просмотра , установленного для него " .
мы заметили , что Outlook настроен не сохранять отправленные сообщения электронной почты в папке " Отправленные " .
копии сообщений электронной почты не сохраняются в папке « Отправленные »
аппаратное ускорение отключено
изображения в сообщениях электронной почты отображаются красным крестиком
не удается просмотреть вложения Excel в Outlook
пожалуйста , используйте Regedit для установки значения ключа Сохраненияотправленные под путь HKEY _ CURRENT _ USER \ Software \ Microsoft \ Office \ 16.0 \ Outlook \ Preferences к 1 .
для того , чтобы включить аппаратное ускорение , пожалуйста , используйте regedit , чтобы установить значение ключа Дисаблехардвареакцелератион под путь HKEY _ CURRENT _ USER \ Software \ Microsoft \ Office \ 16.0 \ Common \ Graphics к 0 .
при просмотре сообщения электронной почты , содержащего изображения , изображение не отображается . вместо этого вы увидите красную ' x ' и сообщение об ошибке , начинающееся с ' невозможно отобразить связанное изображение ' .
пожалуйста , используйте regedit , чтобы установить значение раздела реестра Дисаблекачингофсслпажес под путь Хкэй _ Куррент _ усер \ софтваре \ Микрософт \ виндовс \ куррентверсион \ интернет параметры 0 .
мы заметили , что Румфиндершов установлен в 0 в реестре . в этой конфигурации Поиск комнаты не будет отображаться на вкладке Встреча при планировании собрания .
пожалуйста , используйте Regedit для установки значения ключа Румфиндершов под путь к HKEY _ CURRENT _ USER \ Software \ Microsoft \ Office \ 16.0 \ Outlook \ Preferences 1 .
параметр « Скрыть при свернутом » включен для Outlook . в этой конфигурации значок Outlook не появится на панели задач Windows , если свернуть окно Outlook .
пожалуйста , используйте Regedit для установки значения ключа Мышиmintotray под путь HKEY _ CURRENT _ USER \ Software \ Microsoft \ Office \ 16.0 \ Outlook \ Preferences к 0 .
пожалуйста , используйте regedit , чтобы установить значение ключа LoadBehavior под путь HKEY _ LOCAL _ MACHINE \ Software \ Wow6432Node \ Microsoft \ Office \ Outlook \ Addins \ BtOfficeAddin.BtOfficeIntegration.1 к 1 , чтобы отключить надстройку .
пожалуйста , используйте regedit , чтобы установить значение ключа LoadBehavior под путь HKEY _ LOCAL _ MACHINE \ Software \ Microsoft \ Office \ Outlook \ Addins \ BtOfficeAddin.BtOfficeIntegration.1 к 0 , чтобы отключить надстройку .
граница серии
это уравнение было создано с помощью редактора формул 3,0 , который больше не поддерживается . для получения сведений об изменении нажмите кнопку Справка .
поиск комнаты частично скрытый
значок приложения Outlook отсутствует на панели задач Windows
закрыть объявление
выберите собрание , которое вы представили в
Microsoft доска представляет собой произвольный цифровой холст , где люди , идеи и содержание могут собраться вместе для творческого сотрудничества . приложение построено для тех , кто участвует в творческой , произвольное мышление , прежде чем добраться до их окончательный выход . он предназначен для групп , которые должны придумываем , выполнять итерацию и работать вместе как лично , так и удаленно , и на нескольких устройствах . простота совместной работы безграничная поверхность гарантирует , что воображение имеет место для роста , и всегда есть место для идей каждого . принесите в товарищей по команде ли они через зал или в другой части мира в режиме реального времени сотрудничества на нескольких устройствах . вы можете видеть , где все находятся на борту и обновления они делают @-@ ли они добавления изображений , положить вверх липкие заметки , или создание диаграмм . теперь даже удаленные работники могут легко присоединиться и внести свой вклад в дискуссию . работа естественно Microsoft доска позволяет создавать в любом случае чувствует себя наиболее естественным для вас . первая в использовании сенсорная технология позволяет делать жесты с помощью пальцев или вырисовывать тонкие детали с помощью пера . с помощью пера можно записывать заметки , рисовать точные иллюстрации или искать изображения в Интернете . с помощью пальцев можно провести пальцем по разным разделам доски , превратить виртуальную линейку в нужный угол и перетащить изображения , чтобы создать стек фотографий . если вы используете перо или сенсорный , Microsoft доска распознает ваши намерения и доставляет желаемые результаты в мгновение . создавайте в цифровом виде с помощью доски Microsoft , вы можете использовать интеллектуальные чернила , которые распознают ваши чертежи произвольной формы и превращает их в стандартные формы , так что легко создавать большие выглядящие таблицы , диаграммы и блок @-@ схемы . и в отличие от традиционных досок , приложение автоматически сохраняет ваши доски , так что вы можете забрать , где вы остановились или поделиться ссылками на ваши доски , чтобы другие могли построить на вершине вашей работы . нет больше необходимости делать фотографии вашего холста или по электронной почте фотографии другим , когда вам нужно , чтобы получить их до скорости .
foward слэш
необходимо ввести пароль для этой ссылки , прежде чем можно получить доступ к элементу .
© Корпорация Майкрософт
посмотреть другие конфессии
скрыть категории
Показать категории
устранение известных проблем Майкрософт
включить записную книжку класса
цель усыновления
дней до окончания службы
модернизированные устройства
устройства запустили это приложение в течение последних 30 дней
Ана Insights
идеи предоставлены Ана Insights .
не задан текст
устройств используют это приложение
продукты и версии
просмотр элементов низкого риска
установить важность для ваших активов
заявление о поддержке
нажмите пробел , чтобы выбрать этот цвет .
просмотр соответствия обновления безопасности для :
уже вступил !
по крайней мере одно веб @-@ приложение настроено на использование проверки подлинности при отправке электронной почты . в этой ферме имеется один или несколько серверов , которые не могут получить учетные данные , используемые для проверки подлинности на сервере исходящей почты . без учетных данных эти серверы могут отправлять электронную почту только анонимно .
разблокировать с ( ! Идспнфацеид )
не удалось сохранить пароль SMTP . ключ учетных данных приложения не найден на локальном сервере или произошла ошибка шифрования .
один или несколько серверов не могут получить учетные данные исходящей электронной почты .
не удалось получить пароль SMTP . ключ учетных данных приложения не найден на локальном сервере или не совпадает с ключом учетных данных приложения , изначально используемым для хранения пароля SMTP .
проверка подлинности SMTP не поддерживается в вашей среде .
аутентификация SMTP @-@ сервера : анонимный
проверка подлинности SMTP @-@ сервера : проверка подлинности
не удалось сбросить код команды . пожалуйста , повторите попытку .
установить Контрольный обзор
создавайте рабочие процессы между приложениями , файлами и данными для автоматизации трудоемких задач , чтобы вы могли сосредоточиться на следующем .
отправить другую ссылку
необходимо ввести действующий адрес электронной почты .
отправка ссылки ...
сотрудник по вопросам соблюдения
просмотр использования меток в Office 365
поделитесь этим кодом , чтобы люди могли присоединиться к команде напрямую @-@ вы не будете получать запросы на соединение
команда не имеет кода
фото захвачено
видео захвачено
общайтесь с друзьями
быстро находите друзей и людей , с которыми вы общались на разных устройствах , добавляя их в качестве контактов .
внешний сайт
тип перенаправления
включить путь
включить строку запроса
большой v2
рекомендуемые ПОДПИСКИ
настройка защиты информации Azure
поделиться с помощью Skype
всегда знать , где ваши вложения электронной почты
ничто не доступно
настройка безопасности облачных приложений Майкрософт
палитра цветов
мы не можем найти этого пользователя .
обозреватель угроз Office
вы связались с кем @-@ то за пределами вашей организации . это может занять некоторое время , чтобы настроить разговор .
функция диспетчера соответствия предназначена для оказания помощи организациям , выполняющим свои обязательства по соблюдению . в настоящее время вы вошли с помощью отдельной учетной записи Майкрософт . чтобы получить доступ к этой функции , необходимо войти с помощью учетной записи организации из Azure Active Directory или Office 365 . это позволит вам и членам вашей организации обмениваться информацией в диспетчере соответствия требованиям , относящимся к вашим усилиям по обеспечению соответствия . не клиент ? * * Нажмите здесь * * , чтобы зарегистрироваться для бесплатной пробной версии .
утвердить удаление
принудительная публикация
настройка элементов управления
для добавления
твердо нажмите
начало совместного использования экрана
мы не узнаем адрес входа . пожалуйста , введите действующий адрес электронной почты .
необходимо обновить учетные данные учетной записи . пожалуйста , выпишитесь и войдите обратно .
нам нужно обновить ваш аккаунт . это должно занять некоторое время .
этот элемент был перемещен . попросите владельца поделиться им с вами снова .
не удается отобразить этот узел . пожалуйста , откройте сайт в веб @-@ браузере и нажмите " следовать " .
политика взаимодействия команд ( взаимодействие ) используется , чтобы позволить пользователям общаться ( IM ) и вызывать друг друга между группами и Skype для бизнеса .
нам нужно перезапустить OneDrive , чтобы закончить обновление вашей учетной записи .
мы не смогли обновить вашу учетную запись . пожалуйста , войдите снова .
мы покажем вам несколько подозрительных файлов . если они имеют неправильное имя или суффикс , или не выглядят правильно при открытии , они , вероятно , повлияли на вымогателей .
необходимо ввести допустимое 10 @-@ значное число .
мы покажем вам , как восстановить файлы в OneDrive до предыдущей даты .
вы создаете защищенную паролем ссылку . если вы ранее использовали этот файл с помощью ссылки , не защищенной паролем , эти пользователи по @-@ прежнему будут иметь доступ без пароля .
отклонить удаление
возьмите ваши контакты везде
некоторые файлы не могут быть защищены
файл не может быть защищен
обновление учетной записи ...
восстановление файлов из OneDrive
сведения о приложении Office
записок
связанные с другими подсистемы балансировки нагрузки
один базовый балансировщик нагрузки SKU может быть связан только с одним масштабируемым набором виртуальных машин в любой момент времени
значение URL @-@ адреса
угрозы операционной системы :
извините , у вас нет доступа к этой странице
уведомления на рабочем столе
похоже , вы ввели адрес электронной почты , который не действителен
уменьшение для всех участников
шифрование и отключение переадресации
увеличение для всех участников
самая длинная полоса
больше часов для всех участников
примечания по смягчению последствий
удалить предварительный просмотр ссылки
выберите действия , которые вы хотели бы видеть на поверхности ваших сообщений .
выберите действия , которые вы хотели бы видеть на панели инструментов .
литой слайд @-@ шоу
современный опыт
сохранить в OneDrive для сбора ответов в режиме реального времени .
содержимое , помеченное как декоративное , не будет подвергаться описанию читателям экрана .
панель значков ...
это имя использует слово , которое не разрешено . выберите другое имя группы .
отображение панели задач " значки "
у клиента нет нескольких экземпляров клиента .
меню цвет заметок позволяет изменить цвет заметок .
у клиента нет мултижео подписки или мултижео подписка недействительна .
арендатор имеет SKU образования , которые не могут сосуществовать с мултижео SKU .
для разрешений приложения требуется следующий пакет
также удалите медиафайлы с телефона
не допускается добавление географического местоположения спутника .
вам не хватает функций , которые использует остальная часть вашей команды . пожалуйста , скачайте последнюю версию из Play Маркета .
цвет примечания 3
некоторые desciption о новой персоне офицера соответствия . ( обновить текст )
просмотр , исследование и реагирование на активные угрозы для пользователей , устройств и контента .
Узнайте больше о M365 Расширенная защита от угроз
Новости , связанные с угрозой
операции по обеспечению безопасности
поиск сайтов
включает спам , вредоносные программы , фишинг и вредоносные ссылки
быстрый взгляд на то , как мы защищаем вашу организацию от угроз за последние 7 дней .
OneNote требуется разрешение на чтение внешнего хранилища для добавления файлов в заметки .
ожидание проверки подлинности
ваш ответ превышает предел . попробуйте сократить некоторые из ваших ответов .
сообщения , сообщенные пользователями
включает сообщения , сообщенные как мусор , а не мусор или фишинг
Подробнее о сотруднике по соответствию требованиям ( нужна правильная ссылка )
некоторые desciption о новой персоне admin . ( обновить текст )
Подробнее об администрировании данных ( нужна правильная ссылка )
заблокированных угроз
администратор данных
Azure ATP
меньше часов для всех участников
ошибка с датами в пунктах дорожной карты .
важное сообщение от администратора SharePoint
назначение сертификата PFX
для центра программного обеспечения необходимо выбрать по крайней мере одну вкладку
код команды
начальная настройка
центр управления
запись экрана
если этот параметр включен в настройках центра программного обеспечения , установленные приложения будут скрыты на вкладке приложения .
скрыть установленные приложения в центре программного обеспечения
задание сведений о скрипте
используйте группы границ диспетчера конфигураций для идентификатора группы оптимизации доставки . дополнительная информация
лицензия должна быть корпоративной лицензией .
выберите по крайней мере один продукт из Office , Visio или Project .
совершенствование графика оценки ADR
утверждение запросов приложений для пользователей на устройство
отправка запросов для одного приложения в качестве одного пользователя на двух отдельных устройствах . на консоли отображаются два отдельных запроса на утверждение .
запросы приложений на основе пользователей теперь утверждаются только для устройства , откуда пользователь отправил запрос
создавайте и запускайте подписанные или неподписанные скрипты и структурированные выходные данные в формате JSON и отслеживайте результаты скриптов
добавление электронной почты , календаря и контактов учетной записи в приложения ( ! Идспнаутлукмаил ) , ( ! Идспнаутлуккалендар ) и ( ! Идспнпеоплеаппнаме )
в этом проекте имеется несколько ошибок .
как новостной пост или современная страница
как сообщения
( ! Идспнаппнаме ) не может синхронизировать эту записную книжку прямо сейчас . чтобы повторить попытку , закройте и снова откройте эту записную книжку . все несохраненные заметки будут перенесены в раздел " неустановленные разделы " в нижней части списка " записные книжки " .
OneNote требуется разрешение камеры для захвата фотографий .
отображается область с текущими заметками
время ДЛЯ КАНДИДАТА
время ДЛЯ интервьюера
уведомить администратора
мы не можем загрузить файл , потому что у вас нет места
видеосвязь намного веселее с новым Skype
с новым Skype , планируя поездку 🌍 -это половина удовольствия
новый Skype , для всех ваших закатов 🌇 & селфи 🤳
новый Skype для повседневных приключений
игнорировать вызов
имя будет выглядеть так :
у вас больше нет доступа к этой учетной записи . обратитесь к администратору для доступа .
выбранное имя команды недопустимо .
любой в вашей орг может обнаружить и присоединиться
обновление сейчас и получить больше памяти
легко превратить чат в ночь из 🎉 💃 🕺 с друзьями . попробуйте сейчас
переназначить точку распространения с одного сайта на другой .
задание параметров сценария
включить диагностические данные
это имя доступно . сохраните изменения .
префикс или суффикс , заданный сетевым администратором , будет добавлен к выбранному имени группы .
эта группа не включена почта
создание носителя для инсталляции
включить пользовательское сообщение для пользователей , которые видят страницу запроса доступа
группа владельцев не определена .
только администраторы сайта этого OneDrive могут принимать или отклонять запросы на доступ .
выберите , кто будет получать все запросы на доступ к этому сайту
открыть список заметок
двухфакторной аутентификации
читатель погружения ( бета )
разрешить сотрудникам этой группы просматривать и запрашивать открытые сдвиги по расписанию .
Microsoft Learning Tools являются бесплатными инструментами , которые реализуют проверенные методы для улучшения чтения и письма для людей , независимо от их возраста или способностей .
изменение действия сохранения в и из " MoveToArchive " не разрешено для тегов политики хранения .
включение уведомлений для напоминаний
в уведомлениях приложений
воспроизведение звука для напоминаний
текущая подсказка маршрутизации является неполной или недопустимой .
восстановление OneDrive
более быстрое получение более подробной информации о людях , включая организационную структуру , файлы и электронную почту
управление файлами
контакт или номер
современные сайты команды показывают домашнюю страницу
домашняя страница сайта
просмотр веб @-@ узла центра навигации вместе с действиями , новостями , файлами и списками в новом меню навигации по сайту группы
поиск по всем концентраторам и связанным сайтам
нажмите кнопку , чтобы найти все концентратор и связанные сайты
извините , истек срок действия ссылки на эту страницу . если вы знаете его владельца , вы можете попросить их поделиться своим блокнотом с вами .
мы не можем подключиться к серверу , чтобы получить 3D @-@ модели . пожалуйста , попробуйте еще раз через некоторое время .
данные учетной записи администратора JIRA не работают , и мы не смогли синхронизировать обновления для этого проекта .
не удается синхронизировать обновления из JIRA .
соединение JIRA удалено . мы больше не можем синхронизироваться с проектами JIRA .
выход мобильный вид потребления
введите мобильный вид потребления
о людях , которых вы можете знать
закрыть о людях вы можете знать панель .
вы контролируете конфиденциальность
поиск друзей по Skype в Flash
новый взгляд .
вы не будете появляться в результатах поиска для людей , с которыми вы не общались
мы вытащим соответствующие предложения , основываясь на общих контактах , которые вы добавили или общались в Skype .
люди с вашей электронной почтой или номером телефона могут по @-@ прежнему быть в состоянии связаться с вами .
изменение приветствия голосовой почты
Узнайте больше о людях , которых вы можете знать .
свяжитесь с вами , если вы не общались в последнее время
ваша учетная запись не будет использоваться для порекомендовать друзей другим людям
ваша учетная запись будет отказался от появляться в качестве взаимного контакта в результатах поиска и люди вы можете знать .
валюта элемента
блокировать доступ к doclib по умолчанию
обновление компонентов
Область значков
цвет заметки
содержание заметки
Примечание палитра цветов
содержимое заметки
изображение из заметки
управление местоположениями
восстановление файлов
удалить проект
не удается синхронизировать обновления
не удается синхронизировать обновления .
вы в курсе
изменить второй часовой пояс ...
так как квадратный корень отрицательного числа не определен в реальном поле , то решений нет .
отключение предварительного просмотра приведет к перезапуску приложения .
включить предварительный просмотр
включение предварительного просмотра будет перезапустить приложение .
попробуйте предварительный просмотр
включение возможности предварительного просмотра
отключение предварительного просмотра
перейти к следующей ячейке
перейти к предыдущей ячейке
попробуйте менее конкретные ключевые слова .
попробуйте перефразировать ключевые слова или используйте синонимы .
финансы из Bing
-Получите быстрый предварительный просмотр рабочего дня с новой вкладкой StaffHub Now ! быстро просматривать заметки , действия и перерывы . -Смотрите , кто в настоящее время работает ! при создании нового сообщения вы сможете увидеть , кто работает и когда их сдвиги . вы также можете быстро сообщение все работает теперь от StaffHub теперь Tab.-Теперь вы можете назначать и отслеживать задачи для нескольких пользователей , что позволяет легко контролировать ход выполнения команд в отношении действий , которые больше чем один человек должен сделать , например , обучение и подготовка . -Исправлены ошибки и улучшения
• Получите быстрый предварительный просмотр рабочего дня с помощью новой вкладки StaffHub Now ! быстро просматривать заметки , действия и перерывы . • Смотрите , кто в настоящее время работает ! при создании нового сообщения вы сможете увидеть , кто работает и когда их сдвиги . вы также можете быстро сообщение все работает теперь от StaffHub теперь Tab . • Теперь можно назначать и отслеживать задачи для нескольких пользователей , что упрощает отслеживание хода выполнения команд в отношении действий , которые требуются нескольким пользователям , например обучение и учет . • Ваши смены и запросы теперь на новой вкладке Расписание ! просмотр смены , время запроса и своп или предложение сдвиги . • Исправлены ошибки и улучшения
открытая смена
создание пустой группы и добавление членов группы вручную
импорт существующей команды
ссылка на существующую группу Office 365
какой тип команды Staffhub вы хотели бы создать ?
это письмо кажется важным . вы хотите , чтобы отслеживать его читателей ?
да , отслеживать это письмо
цены на акции , тикеры , Общая информация о компании и многое другое .
весь набор . мы будем отслеживать читателей этого сообщения и отправить вам по электронной почте с результатами .
новый дизайн Outlook
нажмите подтвердить , чтобы получить обновленную электронную почту о том , сколько людей прочитали сообщение .
преобразовать связанную сущность в текст
устаревшие не заданы
повторно активируйте Office 365 с
ссылка просрочена
Microsoft OneNote | Ссылка просрочена
организация и удаленная организация не могут быть одинаковыми для перекрестного перемещения клиента .
объявления в Mail для Windows 10
вы можете временно закрыть эти объявления с помощью раскрывающегося меню в объявлении и выбрав " уволить объявление " .
эти функции слишком сложны для ( ! Идспнаппнаме ) для вычисления .
расскажите нам , почему вы отвыкли от современного опыта .
поиск ВСЕХ узлов И СВЯЗАННЫХ САЙТОВ
не удалось редактирование сведения о пользователе из экземпляра PWA .
отредактированная информация о пользователе из экземпляра PWA .
настройка возможности внешнего общего доступа к сайту .
это действие работает только с корневыми веб @-@ сайтами .
удалить доску
вызовите кнопку Удалить доску , чтобы полностью удалить эту доску из облака . другие участники сети больше не смогут получить доступ к содержимому этой доски .
отсутствует авторизация для Office .
этот файл был переименован . мы рекомендуем сохранить его сейчас , чтобы получить новое имя .
произошла ошибка в Office Online при запросе к поставщику аусентикатино .
нам нужно , чтобы вы сохранили файл , чтобы закончить его переименование . надстройки и VBA могут работать неправильно , пока не будет сохранен .
демографические данные из Bing
обновления сервера SharePoint
почтовый ящик пользователя должен находиться в Exchange Online .
первичная пропускная способность
вторичная пропускная способность
введите имя исходной сети здесь
ссылки подсети не найдены
ссылки на подсети не найдены
введите IP @-@ адрес конечного узла здесь
ссылки на узлы не найдены
введите IP @-@ адрес исходного узла здесь
введите идентификатор исходной подсети здесь
в настоящее время запросы с более чем 10 рабочими областями не поддерживаются .
некоторые пользователи , которых вы упомянули , могут не иметь доступа к документу . пожалуйста , поделитесь , чтобы позволить им редактировать и видеть ваш комментарий .
сделайте ваши запросы как можно более сжатыми .
автоматизация , Runbook , обновление , патч , управление , Инвентаризация , изменение , отслеживание , DSC , PowerShell , скрипт , Рабочий процесс , поток , процесс , бессерверный , расписание , Python , наблюдатель , гибрид
события , которые вы создаете
длина события по умолчанию
настройка параметров для создаваемых событий .
синхронизация для просмотра запроса
установить важность для :
укажите параметры оптимизации доставки для клиентских компьютеров .
режим загрузки
отслеживание состояния скриптов
Microsoft Flow позволяет создавать автоматизированные рабочие процессы между любимыми приложениями и службами .
будет принято решение
групповые формы
новая форма группы
информация о странах / регионах , штатах / провинциях , городах и т.д .
новая группа викторина
эта функция слишком сложна для ( ! Идспнаппнаме ) для вычисления .
гарантируйте правильность написания всех ключевых слов .
крупный бизнес
в настоящее время на странице [ p ]
портал доверия службы поиска
отображение [ s ] - [ e ] результатов [ Total ]
как мы можем сделать это лучше ?
не следует
сайт был удален из списка последующих .
к сожалению , доступ к этому общему содержимому не разрешает доступ внешних пользователей . пожалуйста , свяжитесь с человеком , который поделился с вами .
к сожалению , доступ к этому общему содержимому требует входа . выполните вход и повторите попытку с помощью этой ссылки .
к сожалению , доступ к этому общему содержимому требует проверки с помощью правильного кода . пожалуйста , проверьте ваш почтовый ящик и папки нежелательной почты для недавно отправленного письма с этим кодом .
к сожалению , доступ к этому общему содержимому осуществляется только по приглашению . пожалуйста , свяжитесь с человеком , который поделился с вами ссылкой .
новый индекс не может быть создан для этого столбца , поскольку предыдущий индекс удаляется .
этот индекс столбца не может быть удален , поскольку индексирование не завершено .
выполняется индексирование
к сожалению , доступ к этому общему содержимому требует идентификации вас в соответствии с приглашением . пожалуйста , введите адрес электронной почты , необходимый для проверки приглашенного статуса .
преимущества пробной версии
липкие заметки и блокноты
требуется обновление Windows 10
страница [ p ]
никогда не оставляйте свои заметки позади . получите OneNote Mobile бесплатно !
ошибка при получении настроек календаря
продолжить настройку Office 365 Домашняя пробная версия ?
любовь в воздухе !
отправь свое сердце прямо сейчас !
пошлите некоторую влюбленность
Вособъединяться с кем @-@ то вы любите этот день Святого Валентина . поделитесь своей любовью .
кого вы пропустите этот день Святого Валентина ?
отключить проверку на два этапа ?
извините , произошла ошибка . пожалуйста , войдите снова .
для вашей учетной записи включена проверка на два этапа .
захват момент и поделиться с кем @-@ то вы любите этот день Святого Валентина .
любовь не знает границ
этот чат отключен .
это здорово , что вы присоединитесь к нам из Skype для бизнеса . всего несколько шагов , и тогда мы поможем вам в команды .
галерея открыта .
звуковое сообщение отправлено
проведите , чтобы увидеть эффекты
новая Группа модераторов
скрыть сейчас
Подробнее о предложениях людей
страна / регион поиска
еда + Напитки
журналы + газета
сбой сети , повторите попытку .
извините , истек срок действия PIN @-@ кода . пожалуйста , войдите снова .
мы не будем хранить ваш номер . могут применяться тарифы на SMS .
слишком короткий пароль ( минимум 6 символов )
недопустимый номер телефона
использование резервного кода
ничего
2 ) номер телефона проверено , позволяющ 2 @-@ Step проверке
1 ) Ожидание получения текста
переключить фонарик
возникла проблема с созданием вашей команды . пожалуйста , повторите попытку .
недопустимое имя команды . пожалуйста , используйте другое имя .
начало записи
адрес MS известные проблемы для :
храните его в надежном месте . вы будете нуждаться в этом , если вы когда @-@ нибудь потеряли свой телефон .
вы также можете использовать резервный код .
с помощью двух этапов проверки вам понадобится пароль и телефон для входа в систему .
подтвердите свою учетную запись
создать код
кому ты собираешься называть этот день Святого Валентина ? поделитесь своей любовью и отправить им сердце !
будьте первым , кто попробовать наш новый любовный @-@ голубика пакет стикер . только для вас !
скрытие учетной записи из результатов поиска в каталоге Skype и людей , которых вы можете знать :
ваш резервный код
приглашения от других людей
события и приглашения
план тестирования
создать Микита
корпоративные приложения
статистика звонков
для просмотра и совместного использования основных моментов необходимо добавить первый контакт в Skype .
добавление контакта для начала работы
свяжитесь с вашими контактами
общайтесь с миром
начните с того , что скажете нам , где вы хотите позвонить , и мы порекомендуем несколько вариантов .
наберите номер , начните общение @-@ просто !
введите код резервной копии для продолжения .
к сожалению , мы weren \ ' t в состоянии включить два этапа проверки .
к сожалению , мы не могли \ ' t отправить вам PIN @-@ код .
извините , мы не могли подтвердить ваш PIN @-@ код .
извините , мы не могли проверить ваш логин . \ n \ nПроверьте вернитесь и повторите попытку .
к сожалению , мы weren \ ' t в состоянии включить два этапа проверки . \ n \ nПроверьте вернитесь и повторите попытку .
у вас закончились попытки PIN @-@ кода . \ n \ nПроверьте вернитесь и повторите попытку .
у вас закончились попытки резервного кода . \ n \ nПроверьте вернитесь и повторите попытку .
прошло слишком много времени с тех пор , как мы отправили вам PIN @-@ код . \ n \ nПроверьте вернитесь и повторите попытку .
вы запросили слишком много ПИН @-@ коды . \ n \ nПроверьте подождите , прежде чем повторить попытку .
не удается позвонить ?
продлите подписаться , чтобы продолжать звонить
купить Skype кредит или подписка
мы не можем продолжать
введите номер США для отправки ссылки
новый пароль должен отличаться от текущего .
срок действия проверочного кода истек
идентификатор клиента из заголовка ответа не является идентификатором GUID
галерея закрыта .
запись отменена
отключить синхронизацию
отключить Ария
просмотр каналов
назначенный сдвиг
когда вы делитесь открытыми сменами , сотрудники могут попросить их взять их . у вас есть Последнее слово в том , кто получает его , утверждая запросы .
Outlook может возникнуть проблема подключения или могут возникнуть проблемы отправки и получения почты . это известная проблема , и в настоящее время она расследуется группой по сетям .
проблемы с подключением в Outlook
дополнительные параметры формы
настройка администратора сети префикса / суффикса для этой группы
дополнительные действия формы
другие типы вопросов
здесь вы увидите разговоры из групп по сети .
поддержка веб @-@ узлов и Навигация по сайту новой группы
комментарии к вашим страницам и ответы на ваши комментарии
получите ваши группы из приложения Outlook . \ n это все там сейчас .
ваши группы ждут вас в приложении Outlook . \ n это приложение больше не работает .
функции групп теперь находятся в приложении Outlook . \ n начиная с 1 мая , одно приложение для всего этого .
переключение в Outlook
должен быть указан производный тип календаря .
не удается создать календари дней рождения .
Узнайте , как отправлять и получать защищенную электронную почту .
окончательное удаление сообщения электронной почты
требуемые свойства отсутствуют в запросе .
это сообщение было отправлено с шифрованием . только вы можете прочитать его , и вы не можете направить его .
это сообщение будет отправлено с сквозным шифрованием .
это сообщение будет отправлено с сквозным шифрованием и не может быть переадресовано .
Показать текущее состояние погоды .
удалить все данные
с вас будет взиматься плата $ 9,99 в месяц после окончания пробного периода . отмена в любое время .
спаси себе поездку
так , пожалуйста .
эта метка не может быть применена прямо сейчас , так как другие редактируют этот документ .
описание полей
поля WebPart
текущий часовой пояс команды
назначенные сдвиги
вариации цветов темы
предыдущий совет
самые уникальные зрители
не удалось загрузить конфигурацию
выполняется загрузка конфигурации
сводка по Insights
просмотр отчета о полной аналитической отчетности
* Данные отложены на 30 минут от реального времени
< a1 / > 1 мс
соединение не существует . сначала создайте подключение , чтобы загрузить конфигурацию .
загрузить шаблон конфигурации VPN @-@ устройства клиента
успешно donwloaded конфигурационный файл
загрузка конфигурации успеха
обновление политики хранения ...
не удалось обновить параметры мягкого удаления
обновление параметров мягкого удаления ...
успешно обновлены параметры мягкого удаления
сохранить мягкие удаленные данные для ' n ' дней
удаление поэтапного развертывания
вы по @-@ прежнему сможете получить доступ и восстановить мягкие удаленные данные , если функция мягкого удаления отключена .
вы действительно хотите удалить выделенные BLOB @-@ объекты ? BLOB @-@ объекты в арендованном состоянии заблокированы для удаления и будут пропущены . удаление папки не поддерживается , и все выбранные папки будут пропущены . чтобы удалить папку , удалите все содержащиеся BLOB @-@ объекты .
вы действительно хотите удалить выбранные контейнеры ? контейнеры , которые находятся в арендованном состоянии , заблокированы для удаления и будут пропущены .
интервал хранения
блокировка политики
политика хранения будет удалена .
подтвердите блокировку BLOB @-@ объектов
добавление политики хранения
удаление политики хранения
изменение политики хранения
полная блокировка политики хранения
имя тега должно быть от 3 до 23 буквенно @-@ цифровых символов .
обновить срок хранения до
установить срок хранения для
правовое удержание
удержание на основе времени
настройте оптимизацию доставки Windows для использования групп границ Configuration Manager .
оптимизация доставки Windows
теперь этот новый отчет можно использовать для сбора сведений об устройствах , необходимых для создания профиля развертывания автопилота Windows .
отчет об устройствах автопилота Windows
период хранения указывает время , в течение которого мягкие удаленные данные хранятся и доступны для восстановления . вы можете сохранить мягкие удаленные данные за период от 1 до 365 дней .
при включении программное удаление позволяет сохранять и восстанавливать данные BLOB @-@ объектов во многих случаях , когда удаляются BLOB @-@ объекты или моментальные снимки BLOB @-@ объектов . эта защита распространяется на BLOB @-@ объекты , которые удаляются в результате перезаписи .
вы действительно хотите удалить блокировку хранения , которая выполняется ?
завершение процесса блокировки хранения является необратимым . убедитесь , что блокировка фиксации настроена по желанию .
вы скопировали или переместили все данные , которые вы хотите сохранить из этого местоположения .
введите имя сети назначения здесь
введите здесь идентификатор подсети назначения
на панели мониторинга отображается состояние политики жизненного цикла продуктов Майкрософт для продуктов Майкрософт , установленных на устройствах , управляемых с помощью Configuration Manager .
панель мониторинга жизненного цикла продукта
запуск отчета сведения об устройствах автопилот Windows в разделе отчеты , оборудование @-@ общие узел
на борту сайта с Azure AD . в мастере создания шлюза , выберите развертывание ARM и введите сведения о подписаться . на странице Параметры Настройте группу ресурсов Azure .
настройка и развертывание группы параметров оптимизации доставки в пользовательской политике параметров клиента
Эхо на вызов !
вы в настоящее время вещания собрания . присоединение к другому вызову положит это собрание на удержание и любое видео или контент , общий с этого устройства в широковещательном собрании , остановится . вы действительно хотите продолжить ?
трансляция собрания продолжается
просмотр только содержимого
трудно услышать вас
вы были приглушены .
настройка вкладки
вы готовы к настройке вкладки ?
все ОСНОВНЫЕ МОМЕНТЫ
B R B
добавление телефонных контактов
использование контактов на всех устройствах
вы можете прекратить совместное использование ваших телефонных контактов с нами через ваши настройки конфиденциальности в вашем профиле . если вы решите остановиться , мы удалим Ваши контакты , которые еще не были в Skype .
легко остановить синхронизацию в любое время
для вашей учетной записи включена проверка на два этапа . ваш резервный код :
извините , этот пароль не соответствует нашим требованиям к истории .
политики хранения
имена тегов должны быть уникальными .
включить проверку в два этапа
ошибка при проверке телефона . пожалуйста , убедитесь , что вы используете номер телефона , зарегистрированный в вашей учетной записи .
мы отправили Вам текст с вашим PIN @-@ кодом . введите его ниже , чтобы продолжить , или используйте резервный код .
извините , мы не смогли войти в систему . пожалуйста , повторите попытку .
извините , мы не смогли подтвердить ваш номер телефона . пожалуйста , попробуйте другой метод проверки .
держитесь крепче , мы готовы проверить ваш номер телефона .
мы призываем вас PIN @-@ кодом . введите его ниже , чтобы продолжить . вы также можете ввести резервный код .
мы возмущены текстовым сообщением с вашим PIN @-@ кодом . введите его ниже , чтобы продолжить . вы также можете ввести резервный код .
извините , истек срок действия PIN @-@ кода . попробуйте снова включить проверку на два этапа .
пожалуйста , дайте нам знать , почему вы здесь сегодня .
доступ к " моей учетной записи "
купите Skype кредит , подписки или номер Skype
загрузить приложение Skype
перейти к следующему слайду
перейти к предыдущему слайду
вы можете \ ' t общаться с пользователем из @-@ за параметров политики пользователя \ ' S клиента .
новые функции
присоединившись к этой встрече , вы получили согласие на запись . нажмите здесь для < href = " https : / / ВВВ.Микрософт.ком / Онлине / легал " > Политика конфиденциальности < / >
создание приватного разговора ...
ты всё ещё приглушен .
нет последних сообщений
после подключения контактов они периодически синхронизируются и надежно сохраняются . вы увидите , кто находится в Skype , и ваши контакты также будут находить вас более легко в поиске . вы можете отказаться от функции " Поиск и предложения " в настройках конфиденциальности .
изменить групповое фото
проверка телефона
использовать существующий адрес
получите ваши группы из приложения Outlook . это все там сейчас .
группы приложение прекращается . веб @-@ сайт с инструкциями по использованию Office 365 групп на Outlook Mobile открыт .
функции групп теперь находятся в приложении Outlook . начиная с 1 мая , одно приложение для всего этого .
ваши группы ждут вас в приложении Outlook . это приложение не работает больше .
не удалось загрузить код команды .
не удалось удалить командный код . пожалуйста , повторите попытку .
параметры подключения только для отправки SMTP
входящий сервер *
установить по умолчанию из адреса
текстовое поле для ввода примечаний по смягчению для выбранного актива .
в заметки о развертывании будут добавлены меры по смягчению
текст , который отображается при нажатии кнопки Сохранить и выполняется операция
удостоверения и удостоверения не могут иметь значение null .
блокировка администратора изменить личность пользователя
ваша программа
передача владения существующему вторичному владельцу
я хочу сохранить лицензии . я буду назначать их кому @-@ то еще .
я хочу управлять лицензиями отдельно .
передача владения и удаление пользователя
вы можете восстановить пользователя и их данные в течение 30 дней с сегодняшнего дня .
вы действительно хотите перенести выбранный почтовый ящик и удалить пользователя ?
пожалуйста , не закрывайте браузер , пока это выполняется
отменять лицензии от пользователя
чтобы продолжить , пожалуйста , загрузите ваши CSV @-@ файлы .
перейти к содержимому
к сожалению , эта операция не может быть завершена , и сдвиг был удален . пожалуйста , заново создайте время от смены .
получение запроса при удалении списка или нескольких задач
мы не можем получить доступ к содержимому . обновите , чтобы повторить попытку .
выбор контакта
нажмите Alt + клавишу со стрелкой вниз , чтобы перейти к форме обратной связи .
связанные группы еще не добавлены .
создание паролей приложений и управление ими
отчет TLS на основе соединителя
тип пересылки
используйте ссылки выше для просмотра этого нового поведения переадресации .
для серверов электронной почты организации убедитесь , что они включены и работают правильно . для серверов ваших партнеров , пожалуйста , обратитесь к ним , чтобы включить TLS или обновить / исправить свои почтовые серверы .
для серверов электронной почты вашей организации , пожалуйста , убедитесь , что они обновлены для использования TLS 1.2 . для серверов ваших партнеров , пожалуйста , обратитесь к ним , чтобы обновить свои серверы электронной почты .
новые домены , переадресованные письма
новые пользователи пересылки писем
методы переадресации
обзор пересылки отчет
новый отчет о пересылке
новые переадресованные домены
новые пользователи переадресации
пересылка пользователей / почтовых ящиков
пересылка доменов
служба гибридной конфигурации недоступна .
окно службы по умолчанию .
расширение доступности
этот параметр будет обновлять только часы обслуживания по умолчанию , которые в настоящее время применимы ко всем дням .
этот параметр расширит доступность службы в следующем окне . в другие дни будут применяться часы по умолчанию .
этот параметр ограничивает доступность службы для этого окна .
укажите настраиваемые доступные даты и время .
эксклюзивная доступность
расширенное окно службы .
укажите доступные времена .
эксклюзивное окно сервиса .
только часы по умолчанию
сроки службы
для входа в некоторые приложения , установленные на компьютере или смартфоне , необходимо создать пароль приложения . при запросе приложения введите пароль приложения вместо пароля рабочей или учебной учетной записи .
используйте часы и диапазоны дат ниже , чтобы расширить доступность моей службы .
O365 предварительный просмотр плана данных
истек срок действия всех повторных попыток для выбранного почтового ящика . Авторазбиение будет выбирать новый почтовый ящик в качестве целевого для разбиения .
укажите доступные даты .
сохранить лицензию
выберите дату окончания
выберите дату начала
пароль
требуется вход
смотрите фотографии , которые вы взяли в этот день
после удаления местоположения вы будете перенаправлены в центральное местоположение .
успех операции :
имя шаблона
войдите в качестве учетной записи администратора , чтобы получить доступ к подсети . configuration Manager будет получать сведения о подподписях и настраивать разрешения участника , необходимые для развертывания службы .
оповещения OMS перенесены в Azure .
теперь вы можете управлять оповещениями в
описание не доступно . двойное касание для добавления описания .
современный текст
развертывание Azure и Resource Manager
не удалось выполнить вход в Azure . выбрана недопустимая среда Azure .
воспроизведение видео о добавлении содержимого
& Классические службы развертывания
требуется действительное приложение Azure AD . сначала разверните службу Azure для управления облаком .
состояние уязвимости с помощью компьютера
требуется действительный идентификатор подписки . войдите , используя учетные данные администратора подписки .
состояние антивируса по компьютеру
обновление целевого выигрыша SEC
общее количество Windows 7 SP1 , Windows 8,1 и Windows 10 компьютеров
состояние обновления безопасности Windows с помощью компьютера
состояние обновления безопасности встроенного по компьютера
состояние обновления микропрограммы sec
корпорации Майкрософт известно об уязвимостях процессоров оборудования , известных как \ " призрак \ " и \ " кризис \ " . все устройства , работающие под управлением Windows , потенциально уязвимы . по состоянию на 3 января 2018 , мы выпустили несколько обновлений , чтобы помочь защитить конечных пользователей . [ нажмите здесь ] ( https : / / go.microsoft.com / fwlink / ? linkid = 867468 ) , чтобы узнать больше о реакции корпорации Майкрософт на эти уязвимости . \ n
перед установкой последних обновлений для системы безопасности важно убедиться , что антивирусный клиент поддерживает последние исправления . невыполнение этого может привести к сбою или сбою в загрузке устройства . используйте эту оценку уязвимостей , чтобы определить состояние ваших устройств и предпринять соответствующие действия , чтобы обеспечить безопасность и продуктивность ваших конечных пользователей .
win сек обновление Fix статус
проверяет , соответствует ли операционная система сервера сайта минимальным требованиям для установки сервера сайта . https : / / go.microsoft.com / fwlink / ? linkid = 841654
проверка включения точки управления HTTP для шлюза управления облаком
использование точки управления HTTP с шлюзом управления облаком не поддерживается
используйте готовность к обновлению для ускорения развертывания Windows 10 до того , как Windows 7 не будет поддерживаться .
подключение диспетчера конфигураций к готовности к обновлению
настройка телеметрии Windows и коммерческого идентификатора ключа
configuration Manager обнаружил точку управления HTTP , включенную для шлюза управления облаком . перенастройте точку управления с поддержкой шлюза , чтобы использовать протокол HTTPS .
неподдерживаемая версия операционной системы сервера сайта , обнаруженная на дочернем сайте
отображает сведения о клиентском устройстве , необходимые для регистрации автопилота Windows .
имя выпуска ОС
этот отчет показывает количество обозревателей по умолчанию на клиентских устройствах .
количество обозревателей по умолчанию
отображает общие сведения о обслуживании Windows 10 для определенной коллекции .
сведения об обслуживании Windows 10 для определенной коллекции
идентификатор продукта Windows
просмотр и Установка доступных пользователям приложений из центра программного обеспечения на устройствах , присоединенных к Azure Active Directory .
чтобы продолжить , пожалуйста , введите сведения о подключении API .
установка доступных пользователям приложений на устройствах , присоединенных к Azure Active Directory
получение отчета , отображающего браузер по умолчанию для клиентских компьютеров .
отчет для отображения обозревателя по умолчанию для клиентских компьютеров
настройте политики браузера Microsoft EDGE и управляйте им на предприятии .
Узнайте , как использовать данные о готовности из вашей организации для построения коллекций
проверяет соответствие серверов сайта минимальным требованиям к операционной системе для дочерних сайтов . https : / / go.microsoft.com / fwlink / ? linkid = 841654
перейти к навигации
если группа связана , вы должны добавить его !
другие ресурсы
добавить связанные группы
открыть подробности сдвига
принимать звонки от моего имени
я сделал вас моим представителем
есть код , чтобы присоединиться к команде ? введите его выше .
присоединяйтесь к команде с кодом
не удалось присоединиться к этой команде с этим кодом . дважды проверьте код или попробуйте еще один .
краткое руководство по началу
установка приложений по умолчанию
куда поехали мои прикрепленные чаты ?
ответ с выбором
вы запросили PIN @-@ код слишком много раз . пожалуйста , введите PIN @-@ код или начните заново .
повторяющееся собрание
прикрепленные чаты теперь избранные ! выберите " Показать категории " , чтобы закрепить Избранное в верхней части .
кнопка выбора контакта
коммутатор учетной записи
мы не можем отображать этот элемент
срок действия ссылок на общий доступ готов
ваша подписка Office 365 активирована , и теперь у вас есть эти премиум @-@ функции
альбомы сводной
откройте для себя стержень
сведение файлов
сканирование нескольких страниц готово
сводные уведомления
фотографии сводной
корзина сводной
узлы Pivot
предыдущий ответ
антивирус не может очистить все мои устройства
Windows 10 , 8,1 или 8,0
мои файлы заражены
все мои устройства чисты
мои файлы в порядке
эти файлы выглядят правильно ?
признаки обнаруженных вымогателей
синхронизация в любом случае
к сожалению , контакт не может быть обновлен с предоставленной информацией . пожалуйста , исправьте ошибки проверки выше и повторите попытку .
сократить собрание
сохраните участников 1 час в месяц , сокращая это собрание до 45 минут .
сохраните каждый из вас 1 час в месяц , сокращая это собрание до 45 минут .
выберите , следует ли просматривать объявления , которые могут иметь отношение к вам , в зависимости от ваших интересов .
список сообщений Outlook отображает белые / черные прямоугольники в определенных обстоятельствах
хотите дополнительной экономии ?
вместо этого попробуйте 30 @-@ минутную встречу . вы всегда можете сделать это дольше в будущем .
отключить список форматов файлов 3D модели
Excel Online обрабатывает ваш последний запрос ...
интервал между папками и сообщениями
перейти без рекламы с ( ! idspnOffice365Name )
дайте нам знать , как вам нравится опыт
список расширений файлов для блокировки :
управление рекламой на основе интересов
переименование уже выполняется .
не удалось выполнить проверку строгого имени для Power Pivot .
временно закрыть это объявление
современный текст отображает более четкий текст на холсте при работе в Интернете .
этот параметр политики позволяет указать список форматов файлов трехмерной модели , которые будут блокировать загрузку в приложениях Office . если этот параметр политики включен , можно указать список форматов файлов 3D Model , которые будут блокироваться приложениями Office при вставке или загрузке . необходимо указать список форматов файлов 3D модели для блокировки в списке расширений файлов . например , чтобы заблокировать расширение fbx , введите строку " fbx " . чтобы заблокировать расширения fbx и OBJ , введите строку " fbx ; OBJ " . если этот параметр политики отключен или не настроен , приложения Office не ограничивают любые форматы файлов 3D @-@ моделей .
чтобы получить бесплатную электронную почту и новейшие инструменты для повышения производительности , обновите до ( ! idspnOffice365Name ) .
для указания нескольких форматов файлов расширения должны быть разделены точками с запятой .
включите этот режим , чтобы просмотреть блокноты , которые позволяют создавать страницы , упорядочивать их по разделам и использовать форматирование форматированного текста .
нам нужно обновить страницу , чтобы отключить современный текст .
нам нужно обновить страницу , чтобы включить современный текст .
откуда приходят объявления в ( ! Идспнаутлукмаил ) ?
делайте больше в Интернете @-@ у вас есть разрешения только на рецензирование , которые не поддерживаются в этой версии ( ! Мсопнексцел ) . откройте в ( ! Идспнексцелвебакцесс _ шорт ) на вашем компьютере , чтобы комментировать этот документ .
делайте больше в Интернете @-@ у вас есть разрешения только на рецензирование , которые не поддерживаются в этой версии ( ! Мсопнповерпоинт ) . откройте в ( ! Идспнповерпоинтвебакцесс _ шорт ) на вашем компьютере , чтобы комментировать этот документ .
делайте больше в Интернете @-@ у вас есть разрешения только на рецензирование , которые не поддерживаются в этой версии ( ! Мсопнворд ) . откройте в ( ! Идспнвордвебакцесс _ шорт ) на вашем компьютере , чтобы комментировать этот документ .
нажмите в любом месте , чтобы увеличить , круг , чтобы выбрать и переместить содержимое на холсте
объявления в верхней части списка сообщений поставляются от корпорации Майкрософт . вы увидите их , используете ли вы учетную запись электронной почты Майкрософт , например Outlook.com , или учетную запись другого поставщика услуг электронной почты , например Google .
группы компьютеров
страница содержимого и структуры ( SiteManager. aspx ) теперь доступна только администраторам семейства сайтов . если необходимо внести изменения , обратитесь к администратору семейства веб @-@ сайтов .
столбец , который используется в качестве фильтра , был удален .
слишком много выбранных сайтов или добавлено слишком много фильтров . выберите меньшее количество сайтов или удалите некоторые фильтры для продолжения .
щелкните этот значок , чтобы открыть страницу справки в новой вкладке для политик общего доступа .
вкладка для выбора значений из списка
задание ориентации страницы
у вас больше нет разрешения на просмотр этого содержимого . возможно , владелец прекратил общий доступ или изменились учетные данные учетной записи . если вам все еще нужен доступ к этой доске , свяжитесь с владельцем и попросите ссылку для обмена .
текст метки данных
включить записные книжки
обновление политики общего доступа
мы предложим записные книжки , которые вы недавно использовали на одном устройстве , которое вы можете открыть на другом .
проведите влево , чтобы найти заметки
проведите вправо , чтобы сделать снимок
просмотр расписания , создание запросов по расписанию и поиск открытых смен для выбора .
отмена удаления BLOB @-@ объектов
успешно Неудаленные BLOB @-@ объекты
активные BLOB @-@ объекты
все BLOB @-@ объекты
восстановить BLOB @-@ объекты
не удалось создать моментальные снимки BLOB @-@ объектов
создание моментальных снимков BLOB @-@ объектов
успешно создан моментальный снимок ( ы ) BLOB @-@ объекта
вы действительно хотите создать моментальные снимки для выбранных BLOB @-@ объектов ?
создать моментальный снимок ( ы )
также удалять моментальные снимки BLOB @-@ объектов
чтобы удалить BLOB @-@ объект , необходимо удалить все моментальные снимки .
BLOB @-@ объекты в арендованном состоянии заблокированы для удаления и будут пропущены .
сервер зашифрован
пауза видео о добавлении содержимого
новое событие дня рождения
кофе 11 утра в пятницу в Сиэтле кафе
мы перейдем к мероприятию и добавим его в календарь .
просто введите ваши планы
вставка и слияние форматов
аппаратный хэш
эта встреча вне типичных рабочих часов для вас .
сведения , связанные с развертыванием и обслуживанием Windows 10 .
выберите способ развертывания облачных служб
Подробнее о туннелировании Teredo
свойство Рулесевалуатионконтекст правила клиентского доступа не может иметь значение null .
метрики задержки при приеме внутрь временно удаляются
выберите один из протоколов TCP или ICMP на основе выбранного протокола при настройке правил мониторинга NPM
предотвращение потери данных блокирует доступ к документу .
обнаружены проблемы , связанные с предотвращением потери данных
* * Недавно мы ввели расширенный язык запросов , который обеспечивает новые возможности и лучшую интеграцию со службами Azure . в рамках этого обновления мы также внесем изменения в метрики задержки приема данных . текущие метрики временно удаляются из этого представления . * *
обнаруженный элемент предотвращения потери данных является общим вне Организации .
обнаруженный элемент предотвращения потери данных является общим в Организации .
этот узел отслеживает сетевое подключение к другим узлам , имеющим интерфейс Teredo . дополнительная конфигурация необходима для интерфейса Teredo для получения связи от других узлов . чтобы просмотреть допустимые данные мониторинга , либо не используйте интерфейс Teredo для мониторинга , либо настройте ниже правило брандмауэра с политикой обхода края на узле с интерфейсом Teredo @-@ New @-@ NetFirewallRule @-@ displayName " разрешить Teredo " -включенным true- направление входящий @-@ действие разрешить @-@ Еджетраверсалполици Allow @-@ протокол
имя приложения А & Зуре AD :
обнаруженный элемент предотвращения потери данных содержит сведения о метке .
предотвращение потери данных обнаруженные метаданные элемента содержит конфиденциальную информацию .
не удается найти исходное сообщение , соответствующее сообщению назначения .
для синхронизации разрешений с почтовыми ящиками пользователей может потребоваться до часа .
эта группа не может быть доступна / изменена с помощью клиентов Exchange .
посмотрите , может ли одноранговый узел охватить эту встречу ?
10x общий лимит
я сводный
вымогателей блокирует вас из файлов на ваших устройствах . чтобы удалить вымогателей , используйте один из этих антивирусных опций на каждом из ваших устройств . после выполнения шагов , описанных в статьях ниже , вернитесь на эту страницу .
Подробнее о сбросе OSX
все мои устройства чисты или сброшены
если вы не можете очистить устройство , вам нужно сбросить его . вы потеряете все данные на любом устройстве , которое вы сбрасываете .
сброс устройств
Подробнее о сбросе Windows 10
Подробнее о сбросе Windows 8 / 8.1
последнее сведение
следующий ответ
дополнительные параметры для вопроса
сведения о Essentials корпорации Майкрософт по безопасности
окна 8,1 , 8,0
очистите все устройства
завершите проверку безопасности PayPal в вашем браузере , а затем вернитесь сюда .
номер телефона проверено , вход в систему ...
призрак и кризис
вот несколько раз участники доступны в рабочее время , выберите новое время для собрания .
повторяющиеся ряды не имеют вхождений в указанном диапазоне дат .
повторяющиеся ряды превышают максимальное ограничение в 999 экземпляров .
теперь вы можете пометить групповые сообщения как прочитанные и непрочитанные , как в вашем почтовом ящике . продолжайте читать , где вы остановились .
передача конфигурации объекта
при выборе этого параметра выполняется одноразовая передача объектов Организации из локальной среды в Exchange Online . после переноса необходимо будет внести изменения в обоих местоположениях , чтобы синхронизировать объекты .
передача конфигурации объекта завершена в неизвестной ошибке .
получайте уведомления , когда кто @-@ то вносит изменения в общую записную книжку , хранящуюся в OneDrive .
нажмите кнопку Просмотр , чтобы загрузить внедренное содержимое
не удается создать план .
удалить историю поиска ?
первичный ключ
вы отклонили это приглашение
предварительно принять вхождение
группы не загружаются . повторите попытку позже .
тип для поиска группы Yammer
настройте отображение метаданных на странице , чтобы помочь зрителям обнаружить связанные страницы .
задавать вопросы и давать обратную связь по программам
спросите HR
работайте открыто . получайте отзывы и обменивайтесь идеями с нужными людьми в рамках моей организации .
координация усилий по сокращению отходов через наши здания
кампания « зеленое управление »
поговорите с моей более широкой командой , Департаментом , зданием или подразделением .
задавайте вопросы , делитесь обновлениями и празднуйте достижения
доступные обновления Майкрософт
установить эти обновления сейчас ?
вписать страницу в чертеж
помогите уменьшить нагрузку на собрания участников , определив , кто является необязательным .
если продолжить , история поиска будет окончательно удалена .
график подключения динамика 365
чтение / непрочитанное для групп
эта доска в настоящее время совместно с другими людьми . чтобы просмотреть список участников или пригласить дополнительных пользователей , вызовите кнопку « Общая доска » .
не удалось выполнить синхронизацию
Outlook использует предыдущие поисковые запросы для улучшения результатов поиска . вы можете удалить или скачать историю поиска в любое время .
выбрать другое время
счетчики производительности для агента доставки драйверов хранилища Exchange APA .
общий процент используемой емкости хранения MBX
общее количество элементов
общий объем используемой памяти MBX ( в процентах )
общее количество сообщений в заданном MBX
просмотр списка участников
еженедельный гол
экспортировать записную книжку
агент доставки драйверов хранилища MSExchange APA
текстовое поле редактора
свернуть чат
развернуть чат
что @-@ то случилось с этим файлом за пределами PowerPoint . сохраните копию , чтобы сохранить изменения .
добавить свойства
& Затенение таблиц
затенение таблицы и ячеек
Microsoft Pay
настройка платежа
часовой пояс конца
часовой пояс начала
& replace00 , часовой пояс конца
& replace00 , часовой пояс начала
при включении автосохранения файлы в OneDrive , OneDrive для бизнеса и SharePoint Online автоматически сохраняются при внесении изменений . автосохранения требуется , чтобы увидеть , где другие печатают и просматривать их изменения в режиме реального времени .
принятие условий предоставления услуг
обновление веб @-@ ссылки выполнено
сбой обновления веб @-@ ссылки
после того как вы попробовали идею дизайна , вы увидите больше идей , которые совпадают с теми , которые вы пробовали . чтобы получить соответствующие дизайнерские идеи , необходимо использовать пустую тему презентации по умолчанию .
извините , нет соответствующих идей дизайна для этого слайда . чтобы получить соответствующие дизайнерские идеи , необходимо использовать пустую тему презентации по умолчанию .
повторно откройте , чтобы получить последнюю версию . вы не потеряете все сделанные вами изменения .
ошибка при отправке ссылки
история поиска
ожидание ( ы )
общее время , потраченное DBS на тип
количество ресурсов с проблемами производительности
общее время запросов , потраченных на ожидание типа
количество ресурсов для каждого сегмента использования
количество таймаутов
использование полосы пропускания ( Предварительная версия )
включить на всех доступных и будущих машинах
включить на всех доступных машинах
включить на выбранных машинах
доступные машины
секунд в секунду
длительность запроса в секундах
тесты подготовки
сделать больше звонков с помощью Skype кредит
* Исправлены ошибки доступности в управлении группой
извините , но мы не можем получить пользователей клиента . повторите попытку позже .
включение проверки на два этапа
неверный PIN @-@ код ( 1 попытка оставшихся )
проверка на два шага уже включена !
флажок проверки на два шага
pin проверено . вход в систему .
запросить проверочный текст
переключить два фактора проверки
не выполняются попытки проверки .
подтвердите свою учетную запись
записная книжка Кортаны
забыли включить кого @-@ то ? нет проблем @-@ просто добавьте их в чат здесь
принесите все ваши друзья и семья ближе вместе с бесплатными групповыми видео @-@ звонками
догнать друга на бесплатно лицом к лицу видео @-@ звонок
трансляция презентации
делитесь фотографиями для всех в этом разговоре , чтобы насладиться
из @-@ за большого размера группы , мы преобразуем этот вызов в звонок без звонка , но уведомляем текущих активных членов группы .
к сожалению , ваши счета Skype и PayPal не были успешно связаны .
теперь вы настроены и готовы отправить деньги по Skype .
вы не сможете отправлять или получать деньги в Skype до тех пор , пока это не будет завершено .
* Два этапа проверки дает вашему счету дополнительный уровень безопасности , требуя как ваш пароль и ваш телефон для входа в систему . мы настоятельно рекомендуем включить эту новую функцию .
не удалось создать общеорганизационную группу — у вас нет разрешений на это . обратитесь к администратору .
pin @-@ код подтверждения не может быть отправлен снова .
состояние обслуживания
учетная запись администратора подписки :
пожалуйста , попробуйте другой метод проверки .
закройте это окно и вернитесь в Skype .
секрет API
извините , вы уже сделали запрос на эту открытую смену .
администратор безопасности
безопасность центра обработки данных
выберите первый вариант , позволяющий пользователям создавать новые группы и сайты связи .
максимальная вместимость : 20
состояние развертывания нескольких географических OneDrive и SharePoint Online
выберите второй вариант , если вы хотите , чтобы команда " создать сайт " позволяла пользователям создавать только классические сайты или сайты по умолчанию из пользовательской формы .
для обоих вариантов можно разрешить пользователям создавать сайты из пользовательской формы , введя URL @-@ адрес формы . если вы выбрали первый вариант , пользователи могут получить доступ к форме , нажав кнопку " Просмотреть другие параметры " на панели создания сайта .
изменять параметры электронной почты группы могут только участники группы .
открытие диалогового окна группы редактирования ...
обработка последующих действий ...
обработка прекращается после действия ...
только члены группы могут перестать следовать за группой .
календарь в электронной почте
восстановленные Черновики
когда я получаю напоминание
обновление часового пояса
либо Азурелиценсинг или Усеневстакк полета или Усемсипк полета отсутствует .
найдено несколько Рмстемплатес для заданного значения .
не найден параметр RMSTemplate для заданного значения .
общее время фокусировки с начала
всего после часов , сэкономленных с начала
общее количество часов собраний , сохраненных с начала
бизнес @-@ настройки
не удалось принять условия обслуживания
мы загружаем средства проверки правописания для этого языка . мы дадим вам знать , когда они будут готовы к использованию .
ошибка при загрузке этой группы
открытие настроек электронной почты ...
альтернативный текстовый редактор
использование альтернативного текстового редактора для добавления текста описания к выбранному элементу в целях специальных возможностей
файл был изменен извне
просмотр документов в чате
введите Поиск и используйте клавиши со стрелками вверх и вниз для навигации
минимум : 2
получите команды мобильного приложения здесь : https : / / aka.ms / teamsmobileapp
день матери , мать , мама , мама , мумия , родитель , любовь , сердце
сердце мамы
день матери , женщина , награда , празднование , женский , речь , власть , подиум , говорение , победа
женщина получая пожалование
день матери , женщина , технология , кодирование , разработчик , компьютер , женщина , технология , разработка , кодер , программирование
женщина пишет код
женщина @-@ фехтовальщик
женщина играя футбол
женщина удерживания младенца
день матери , женщина , Наука , эксперимент , лаборатория , женский ученый , химия , флакон , химикаты , фармацевтическая , лабораторная , коническая ненастоящая , Колба Эрленмейера колба , Пипетка
женщина @-@ ученый
женщина играя баскетбол
вы действительно хотите пометить все разговоры как прочитанные ?
Windows и Office ( рекомендуется )
мы не могли найти приложение камеры на вашем устройстве .
мы не могли найти или создать ваш временный файл фото .
день матери , мать , мама , мама , мумия , родитель , ребенок , дочь , девочка , объятия , объятия , семья
день матери , мать , мама , мама , мумия , родитель , ребенок , ребенок , мальчик , объятия , объятия , мама держит ребенка , милый мальчик , новорожденный , любовь
к сожалению , открытая смена и связанные с ней запросы не найдены и могут быть удалены .
этот запрос на изменение не находится в состоянии , которое должно быть отклонено .
Outlook может возникнуть ошибка : « этот файл не может быть предварительный просмотр , поскольку нет предварительного просмотра , установленного для него . » при попытке просмотреть прикрепленные файлы Office . это известная проблема , и инженерная группа работает над решением .
Outlook не удается просмотреть прикрепленные файлы Office .
диапазон дат , из которого выполняется копирование , не содержит сдвигов .
удалить из последних планов
посмотреть все планы
настройка платежей
копировать диапазон дат
введите каталог для текстового файла :
Outlook аварийно завершает работу при чтении сообщения голосовой почты или при чтении пропущенного разговора Skype
Подробнее о сотруднике по соответствию
просмотр состояния безопасности Организации и принятие мер по ее улучшению
включить средство трехмерного просмотра
установка условного доступа
состояние журнала и изменения для каждого события
& Универсальное имя :
Показать вместо времени
для этого сдвига выберите количество слотов или проемов .
у вас уже есть сдвиги , назначенные в диапазоне дат , к которому вы пытаетесь скопировать сдвиги . чтобы скопировать сдвиги , удалите все рабочие смены в диапазоне дат , на который вы пытаетесь скопировать сдвиги .
мы нашли несколько матчей , но не были уверены , что вы искали . сделайте выбор ниже , чтобы добавить данные на лист .
онлайн @-@ совместное использование файлов и служба совместной работы , расширение возможностей бизнес @-@ групп , чтобы быть более продуктивными и эффективными через безопасный доступ к любому виду бизнес @-@ контента , в любом месте , с помощью любого устройства .
m @-@ Files интеллектуальное программное обеспечение для управления информацией помогает вам легко хранить , организовывать и получать доступ ко всем видам документов и информации . наш революционный подход организует содержание , основанное на том , что что @-@ то ( и что он относится к ) , а не где он хранится . устранение традиционного метода на основе папок гарантирует , что у вас есть мгновенный доступ ко всему содержимому с помощью поиска или динамических представлений . это просто , динамично и гибко . от управления большим разнообразием контента до обеспечения соответствия нормативным требованиям ? m @-@ Files ? вы охвачены .
содержит предупреждение о планировании . используйте ALT SHIFT F10 , чтобы открыть предупреждение .
дата водителя
пожалуйста , подождите , пока мы получаем ваш список готов .
теперь ваш список готов .
напоминание об увольнении
глобальная ОПЕРАЦИОННАЯ СИСТЕМА
увеличьте время до focus \ u200b
свернуть после часа work \ u200b
сокращение времени на собраниях
любое полученное сообщение
при просмотре электронной почты в Outlook , поля сведений о получателе , например to или CC могут не отображаться . это в настоящее время известная проблема , инженерная группа знает и будет исправлена в последующем построении Outlook .
установка решения SPFX
стрелка прокрутки вверх
стрелка прокрутки вниз
левая стрелка прокрутки
стрелка вправо прокрутки
местонахождение ресурса
выбор местоположения ресурса
для библиотек возвращает имя файла , включая расширение . для списков возвращает свойство Title .
добавление всех участников в группу может занять некоторое время . они будут добавлены , даже если вы закроете это диалоговое окно и продолжите просмотр .
оповещения Azure
отправить деньги на семью и друзей по Skype в то время как в середине разговора .
перевести деньги в то время как в середине разговора .
перевести деньги на Skype с PayPal
пожалуйста , проверьте URL страницы , чтобы убедиться , что это правильно . попробуйте обновить страницу или вернуться к панели мониторинга Microsoft Teams и Skype для бизнеса центра администрирования
загрузка предварительного просмотра ...
мы не смогли создать контактную группу
добавление пользователей в эту группу ( необязательно )
организуйте контакты в группах , чтобы их можно было легко найти в следующий раз . вы можете IM их , по электронной почте им , и настроить встречи с ними .
мы не смогли переименовать эту группу
запись остановлена . сохранение записи в Microsoft Stream ...
включите некоторую историю . нажмите клавишу TAB , чтобы изменить количество дней .
нажмите SHIFT @-@ TAB , чтобы изменить параметры обмена .
азербайджанский ( кириллица ) ( Азербайджан )
число дней теперь допустимо .
бенгальский ( Бангладеш )
бенгальский ( Индия )
запускает страницу продукта текущего приложения в приложении Магазина Майкрософт .
бизнес @-@ профиль
китайский ( Китай )
настройка страны и региона
Папиаменто ( Бонэйр )
Папиаменто ( Кюрасао )
Папиаменто ( Саба )
Папиаменто ( Синт @-@ Эстатиус )
Папиаменто ( Синт @-@ Мартен )
вы не приняли условия PayPal в конце установки .
если вы сохраните эту базу данных как ACCDE , вы не сможете открыть ее в версиях Access , которые не поддерживают современные диаграммы .
Сесото ( латиница )
в электронной почте отсутствуют сведения о получателе
напоминание об отсрочке
версия драйвера
тип оборудования
сведения о драйвере
не удалось извлечь вложение .
измените выбранные классы или укажите другой тип файла .
дополнительный менеджер не может выполнить эту операцию
начните работу в Yammer .
не удается открыть файл в Visio Online по мере создания файла не завершена .
для завершения создания файла нажмите продолжить .
назначение рассмотрено
возвращаемое назначение
произошла ошибка при извлечении вложения . проверьте подключение и убедитесь , что вложение не было удалено .
ошибка при подключении этого файла . пожалуйста , удалите и повторите попытку .
возникла проблема с подключением этих файлов . пожалуйста , удалите и повторите попытку .
извините , что @-@ то пошло не так при присоединении работы . удалите файл и повторите попытку .
по крайней мере один выбранный класс не имеет настройки записной книжки класса .
удаление разрешений пользователя ...
поставщик Онеростер
переключение между включением и отключением функции « Просмотр места »
& Включить место предварительного просмотра
попробуйте предварительный просмотр функций
переключение места предварительного просмотра
просмотр места предварительного просмотра
посмотрите , что в предварительной версии
> Переключение функций предварительного просмотра
& Предварительная версия доступна
управление ассоциациями учетных записей LinkedIn
добавление приложения и включение единого входа
все административные центры
довольны ли вы этим Пир ?
создание политики защиты приложений
создание политики соответствия требованиям
устройства и приложения
соглашение об уровне обслуживания Exchange
длительность инцидента
информация о происшествии
исследовать угрозы
инцидент SDE
запуск аварийного отключения ( PST )
устранение сбоя инцидента ( PST )
настройте параметры обмена сообщениями , конференц @-@ связи и внешних связей для пользователей .
управление параметрами доступа и общим доступом , хранилищем по умолчанию и разрешенными типами файлов .
управление дополнительными параметрами электронной почты , такими как карантин , шифрование и правила потока обработки почты .
управление семействами сайтов , списками и библиотеками , хранение файлов и совместное использование .
обзор после инцидента
отзывы после инцидентов
сократите затраты на службу поддержки паролей
вы действительно хотите освободить и сообщить о выбранных объектах ?
отчеты и сообщения о выпуске
сообщать и выпускать сообщения всем получателям
пожаловаться на карантинные письма
SDE
Защитите свое предприятие
выбранные адреса электронной почты
сервис ( ы ) влияние
установите политики , помогающие Организации оставаться в безопасности и соблюдать правила . сохранять и защищать содержимое , реагировать на угрозы , классифицировать и шифровать данные и многое другое .
настройка регистрации устройств
соглашение об уровне обслуживания SharePoint
соглашение об уровне обслуживания Skype
влияние SLA ( взвешенные минуты )
инцидент , влияющий на SLA
номер SR ( SRX ID )
это действие отправляет отчет в корпорацию Майкрософт для сообщений в карантине
дата разрешения инцидента :
дата разрешения инцидента :
просмотр действий и управление пользовательскими лицензиями и политиками данных для Flow — приложения Microsoft , которое автоматизирует рабочие процессы .
посмотреть безопасный счет
вы собираетесь принять меры по выбранным сообщениям в карантине
инцидент , не влияющий на SLA @-@ Пир
инцидент , влияющий на SLA @-@ Пир
для предоставленного диапазона дат не существует соглашения об уровне обслуживания ( SLA IMPACT Пирс ) .
для предоставленного диапазона дат не существует Пирс , не влияющих на SLA .
пирс в настоящее время отображаются с первого дня текущего месяца . для изменения диапазона дат даты разрешения инцидента для просмотра дополнительных Пирс можно использовать список выбора даты . нажмите на любой пир для просмотра дополнительных деталей Пир .
пользователи , с которыми вы делитесь , могут просматривать события в календаре .
делегировать и отправить мне копию
пользователи в Организации не могут просматривать события в этом календаре .
получение сведений о совместном доступе ...
отправить приглашение на общий доступ по электронной почте . вы можете выбрать , сколько доступа Разрешить и изменить настройки доступа в любое время .
отменена пустая папка
мы заметили , что это приложение неожиданно закрыто . обновление операционной системы устройства может решить эту проблему .
вы хотите связать выбранные таблицы с таблицами в новом источнике данных ?
разрешить giphy
разрешить memes
тип рейтинга Giphy
& Публиковать в Флов ' п
добро пожаловать в Microsoft Teams ! я T @-@ Bot , здесь , чтобы ответить на ваши вопросы . вы можете получить некоторые чаты собирается и исследовать приложение .
это видео поможет вам узнать больше о командах ( это коротко ) .
присоединяется как компаньон с аудио и видео выкл
у вас есть несохраненные изображения с момента последнего использования Office Lens . продолжение будет отбрасывать эти образы
отменить несохраненные изображения ?
вызов кнопки Clear для очистки текущего рукописного ввода или текста в поле поиска Bing
похоже , вы не подключены к Интернету . пожалуйста , попробуйте войти снова , как только вы снова в сети .
поделитесь с семьей
опубликуйте рабочий процесс ( ! Идспнвисио _ нв ) в Microsoft Flow .
поток & соединители Виндов ' к
экспортируйте фигуры и метаданные схемы в ( ! Идспнворд _ нв ) .
включение подсказки « Быстрые фигуры » в автоПодключении
анализ сводной диаграммы
создайте фрагменты схемы и экспортируйте их в ( ! Идспнповерпоинт _ нв ) в виде слайдов .
обновить все связанные сущности в этом соединении
ознакомьтесь с мобильными приложениями
углубиться в Управление идентификацией . включите многофакторную аутентификацию , самостоятельное восстановление пароля и изменение фирменной символики компании .
Местозаполнитель , ожидающий строку . lorem Ipsum .
устранение сбоя инцидента ( PST )
начало отключения инцидента ( PST )
вызов кнопки Source для открытия исходного источника изображения в отдельном браузере
вызов кнопки « Поиск » для поиска изображений Bing с использованием текущего рукописного ввода или текстового входа
вызов кнопки текстового режима для переключения поиска Bing в режим текстового ввода
для переключения поиска Bing в режим рукописного ввода вызовите кнопку режим чернил
подготовка к получению HTTP
процесс получения HTTP
http @-@ ответ на получение
обновление реплики
вызов переключателя переключения ввода между поиском с рукописным вводом и поиском по клавиатуре
настройка входа
влияние на услуги
влияние на клиента
SR # ( SRX ID )
влияние пользователей
общий доступ и разрешения
экспорт в ( ! Идспнворд _ нв )
параметры делегирования уведомлений
введен режим выбора .
выход из режима выбора .
поверните салфетку по пункту на
удалить диск ?
редактировать диск
удалить визит ?
редактировать визит
изменить расход
удалить расходы ?
классифицированный привод
поддающаяся классификации визит
расходы по классификации
записывать диски
я не хочу записывать диски
подключение ...
имя этого начального местоположения
имя этого конечного местоположения
ежемесячный отчет отправлен
дополнительные фишинг и вредоносных программ скрининга для предотвращения кражи личных данных .
предыдущие контакты найдены
прекратить использование Кортаны
параметры не могут быть изменены в автономном режиме .
автоматизация перевода на ваш язык администратора
в ожидании проверки ICANN адреса электронной почты владельца
ожидание проверки контактных данных
ожидание приостановления из @-@ за недействительных контактные данные
пожалуйста , проверьте и обновите контактную информацию владельца домена в разделе контакты ниже
согласно правилам ICANN , регистраторы обязаны проверять адрес электронной почты владельца регистрации после приобретения домена , обновления контактной информации , или если они уведомлены или имеют основания полагать , что Контактная информация покупателя недействительна . для проверки на контактный адрес владельца регистрации отправляется сообщение электронной почты . владельцы регистраций должны быть в состоянии получить электронную почту и должны проверить адрес , нажав на ссылку в электронной почте . если владельцы доменов не проверяют адрес электронной почты , домен будет приостановлен .
открытие нового документа Office
создавайте ярлыки , позволяющие пользователям вручную классифицировать и сохранять собственное содержимое ( электронную почту , документы , папки и многое другое ) . можно также автоматически применять метки к определенному содержимому .
создавайте политики меток для публикации или автоматического применения существующих подписей к приложениям пользователей ( Outlook , SharePoint , OneDrive и другие ) .
создайте политики хранения для автоматического сохранения и / или удаления содержимого , хранящегося в таких местах , как Exchange , SharePoint , OneDrive и другие .
мы не обнаружили действующую подписаться на оповещения Office 365 Analytics . эту страницу можно использовать для просмотра существующих оповещений , но не будут создаваться новые оповещения и не будет отправляться сообщение электронной почты .
разрешить совместное использование и доступ к ним для пользователей в указанной группе безопасности
пожалуйста , выберите группы безопасности , для которых вы хотите разрешить доступ к OneDrive для бизнеса .
не допускается удаление узла , присоединенного к группе Office 365 .
выполнение этой операции на сайте с этим шаблоном не допускается .
неверный формат списка групп безопасности . повторите попытку позже .
отправить напомнить электронной почте пользователю , если электронная почта никогда не был нажата в 7 дней .
количество групп безопасности , которым разрешен доступ к OneDrive для бизнеса , превышает ограничение .
неверный список групп безопасности . не удалось сохранить группы безопасности .
ваша организация не разрешает вам делиться с выбранными пользователями .
напомнить Совместное задание таймера электронной почты
войдите , чтобы синхронизировать заметки между устройствами Windows
у вас нет каких @-@ либо любимых или последних планов .
Новости и обновления для офиса в Великобритании
не удалось предоставить общий доступ к календарю
нет существующих отношений общего доступа
& replace00- & replace01 в & replace02 .
переключение панели конструктора резюме
> Опубликовать в потоке
окно потока и соединителей
> Цвет заливки абзаца
цвет заливки таблицы и ячеек
см. разъемы потока и заново .
создание нового сообщения или встречи или собрания
не удалось обновить параметры делегата
совместное использование календаря ...
обновление параметров делегата ...
чтобы получить все последние и самые большие возможности , обновите Excel сейчас .
чтобы получить все последние и самые большие возможности , Обновление PowerPoint сейчас .
не пропустите все новейшие функции .
посмотрите , что вам не хватает
чтобы получить все последние и самые большие возможности , обновите Word сейчас .
фокус школьное программное обеспечение предлагает комплексное решение SIS , которая является полностью интегрированной , веб @-@ основе , студент ориентированной системы , которая обеспечивает поддержку для всех изо дня в день требования управления школьного округа любого размера . фокус решение является студент @-@ ориентированных SIS , что позволит администраторам , преподавателям , родителям и студентам сосредоточиться на том , что имеет значение. качественное образование , которое готовит студентов к первенству в сегодняшнем конкурентном мировом сообществе .
внедрить URL @-@ адрес
закрыть и снова открыть
припаркован для неполной проверки ICANN адреса электронной почты владельца регистрации
темно @-@ зеленый выделите
создан для вас
проверьте перем & им путать слова
проверить гра & mmar и уточнения
текстовая заметка
Примечание к изображению
текстовая заметка с изображением
выключить салфетку по элементу
открыть панель сведений для текущего актива
включение пролистывания по сообщению
отключение пролистывания по сообщению
пользователь настроен на разрешение синхронизации только некоторых устройств . это устройство не является разрешенным устройством .
устройство утверждало , что оно управляется извне , но сервер не разрешает синхронизацию устройств , управляемых извне .
почтовый ящик достиг своей квоты размера . уменьшите размер почтового ящика .
учетная запись пользователя имеет слишком много партнерств устройств . перед продолжением удалите партнерские отношения на сервере .
не удалось включить не беспокоить , пожалуйста , повторите попытку позже .
почтовый ящик содержит слишком много папок . по умолчанию почтовый ящик не может содержать более 1000 папок .
объект пользователя в службе каталогов указывает , что этот пользователь не может использовать ActiveSync .
сервер настроен для предотвращения синхронизации пользователей на устаревших серверах .
исходный сервер настроен для предотвращения синхронизации пользователей .
работа с высоким приоритетом MRS может повлиять на производительность сервера , особенно если несколько из них работают параллельно . при введении слишком большого количества высокоприоритетных заданий может возникнуть сбой . пожалуйста , будьте осторожны при создании высокоприоритетных заданий .
ошибка при преобразовании операции .
неверный формат идентификатора .
размер Инпутидс превысил максимальный размер , разрешенный для каждого запроса .
Саурцеидтипе и Таржетидтипе одинаковы .
группа , которую вы пытаетесь обновить , не найдена .
изменять параметры членства в группе могут только владельцы групп .
успешно извлечена контекстуальная рекомендация .
сотрудничество с Smartsheet
используйте Smartsheet для совместной работы над вашим листом распространения .
мы не могли связаться с сервером , чтобы обновить ваши предпочтения . повторите попытку позже .
сотрудничество с Wrike
1950 Meadowvale бульвар , Миссиссага , ON L5N 8L9 Канада
произошла ошибка при попытке отправить годовой отчет . пожалуйста , повторите попытку .
произошла ошибка при попытке отправить ежемесячный отчет . пожалуйста , повторите попытку .
вы действительно хотите удалить следующие элементы дорожной карты ? вы можете снова подключить эти элементы , если хотите :
корпорация Майкрософт Канада Inc .
легкие журналы пробега для целей налогообложения или регулярные возмещения компании .
потенциальное значение : \ u00a0
потенциальная ценность :
заметка от вашей компании
обзор рекомендуемых привычек , чтобы помочь вам удовлетворить ваши цели
произошла ошибка при обновлении вашего времени смены , и ваши изменения были утеряны .
проверьте каждую неделю , чтобы увидеть , как вы делаете
Жетперсоналсчедулингпаже запросы
Жетперсоналсчедулингпаже запросов / сек
Жетперсоналсчедулингпаже успешных запросов
Сетперсоналсчедулингпаже запросы
Сетперсоналсчедулингпаже запросов / сек
Сетперсоналсчедулингпаже успешных запросов
идентификаторы папок не имеют неизменяемых идентификаторов .
нажмите на ⭐ ︎ , чтобы добавить любимый
расширенные возможности безопасности недоступны для @ gmail. com и других учетных записей третьих лиц , синхронизированных с учетной записью Outlook.com. Смотрите FAQ .
это приведет к отмене подключенных служб Cortana в Outlook , удалению профиля Cortana и влиянию персонализированных впечатлений в любом месте использования Кортаны . это не приведет к отключению разрешений Кортаны за пределами Outlook .
для сброса этой учетной записи требуется перезапуск приложения . хотите продолжить ?
вы можете сохранять контакты только с одного устройства , чтобы избежать дублирования . вы хотите удалить ранее сохраненные контакты и начать синхронизацию с этого устройства ?
произошла неожиданная ошибка . нажмите ниже , чтобы сбросить Outlook . если вы продолжаете сталкиваться с ошибками , обратитесь в службу поддержки
требуется перезапуск приложения
конфиденциальность и печенье заявление
установить напоминание
эта трансляция уже закончилась . создайте новое широковещательное событие , чтобы начать трансляцию собрания участникам .
или , пришлите им эту ссылку :
пригласить своих рабочих
введите письма людей , которых вы хотите добавить
пригласите своих рабочих присоединиться к вам
все выбранные пользователи были успешно приглашены к арендатору
Подробнее о конфиденциальности
скрыть избранные
ваши основные моменты будут видны только вашим контактам Skype . контролируйте , кто может видеть ваши блики в настройках .
кто может просматривать ваши основные моменты ?
поделитесь своей жизнью на основные моменты
ваши основные моменты теперь видны всем вашим контактам Skype .
текстовые сообщения не поддерживаются в Highlights
назначать задачи , обновлять статус , создавать задачи и сообщения электронной почты , не покидая Outlook .
люди , которые прочитали разговор до этого момента
что @-@ нибудь из этого стало сложнее ?
плед ссылка
Ох ! что @-@ нибудь из этого стало сложнее ?
найти людей для подключения к
сообщение с кем @-@ то
навигация по приложению
пожалуйста , Расскажите нам больше :
отключить ведение журнала
годовой отчет отправлен
сохранение этого типа файла еще не поддерживается .
ошибка . повторите попытку позже
мы не будем отменять вашу подписаться , когда вы покупаете Skype кредит
поделитесь своими любимыми фотографиями и видео дня и догнать основные моменты от людей , которых вы заботитесь о большинстве .
теперь даже легче делиться с друзьями и семьей в Skype .
поиск функций , которые использовались ранее
план защиты от DDoS @-@ атак
планы защиты от DDoS @-@ атак
конфигурация области для этого решения не может быть удалена из рабочей области , так как вы не авторизованы для выполнения действия ' Delete ' в конфигурации области или сохраненного поиска .
конфигурация области для этого решения не может быть изменена в рабочей области , так как вы не авторизованы для выполнения действия ' Write ' в конфигурации области или сохраненного поиска .
выберите проверки редактор будет выполнять для грамматики и уточнения
отключите вставку 3D @-@ модели из Интернет @-@ источников Office .
этот параметр политики позволяет запретить пользователям вставлять 3D @-@ модели из набора интерактивных источников Office . если этот параметр политики включен , пользователи будут недоступны для вставки 3D @-@ моделей из набора сетевых источников Office . этот параметр будет удален из пользовательского интерфейса ( UI ) . если этот параметр политики отключен или не настроен , пользователи смогут вставлять 3D @-@ модели из набора указанных в Интернете источников Office . этот параметр будет доступен в пользовательском интерфейсе .
вставка сводной таблицы
ярлыки для других центров администрирования
открыть все центры администрирования
не удалось выполнить операцию , так как команды не включены в лицензию
команда успешно создана
команда успешно удалена
успешно извлечены сведения о команде
удалить команду
команда удалена .
удаление команды ...
редактировать команду
обновление сведений о группе
изменение членов команды
редактирование владельцев команд
добавление команды
команда была добавлена
мы установили первую команду для вас , чтобы начать работу .
изменить название команды
удалить группу
добавить команду
изменить команду
нажмите на добавить команду , если вы хотите добавить команду или нажмите Далее , если вы хотите сделать это позже
значок высокой степени тяжести
значок низкого уровня серьезности
значок средней степени тяжести
отправка инфраструктуры
адрес содержит запрещенные слова .
название содержит запрещенные слова .
отсутствует префикс адреса .
ошибка при проверке маркера доступа . срок действия вашего сеанса истек ! обновите страницу , чтобы снова войти в нее .
лицензия Visio Online
поделитесь своим блокнотом
переключает панель конструктора резюме
возобновите синхронизацию в разделе " Дополнительные параметры " , чтобы убедиться , что ваши файлы обновлены . может взиматься плата за данные , так как устройство подключено к сети с лимитом .
политика обмена сообщениями для групп
проверка звука
проверка микрофона и динамиков
во @-@ первых , ваш аудио
тестирование видео
далее , ваше видео
помогите друзьям идентифицировать вас
поделитесь дружественным лицом
держите фотографию обновленной
пусть они знают , что это вы
найти рестораны , фильмы , Новости и многое другое
совместное использование GIF и видео
больше в разговоре
ваш недавно использовавшийся
люди , С КОТОРЫМИ ВЫ занимались
получайте звонки и чаты готовы
один последний шаг
вы почти настроены
управление компьютерами
экспресс @-@ диагностика маршрута
проверка камеры
отображение дополнительных документов
отображение меньшего количество документов
Показать больше событий
показывать меньше событий
переключение в режим сетки
@ Упоминание
настройка камеры
проверка звука
проверка камеры
галерея конфигураций DSC
щелкните , чтобы просмотреть и восстановить файлы .
обнаружены признаки вымогателей . нажмите , чтобы просмотреть и восстановить файлы .
нет , спасибо , продолжайте использовать текущее приложение электронной почты
чтобы выполнить это действие , необходимо подключиться к Интернету .
вы работаете в автономном режиме
эта версия доски Microsoft ( предварительный просмотр ) устарела и должна быть обновлена для продолжения .
подключение и синхронизация
состояние синхронизации отключено
вызовите кнопку синхронизировать состояние подключения , чтобы отобразить всплывающее окно , позволяющее узнать , что синхронизация и подключение подключены .
вызов синхронизации состояние отключена кнопка , чтобы показать всплывающее давая вам знать , что вы отключены , и мы пытаемся подключиться
мы занимаемся обслуживанием и не можем подключиться к Интернету прямо сейчас . мы попробуем еще раз через несколько секунд .
похоже , вы не подключены к Интернету . мы попробуем соединиться снова в немного секунд .
ошибка состояния синхронизации
вызовите кнопку Ошибка состояния синхронизации , чтобы показать всплывающее сообщение , позволяющее знать , что произошла ошибка синхронизации
срок действия учетных данных истек , и для продолжения работы в Интернете необходимо снова войти в нее .
вам нужно войти снова
эта версия Microsoft доски ( предварительный просмотр ) устарела и должна быть обновлена для продолжения работы в Интернете .
ваше приложение нуждается в обновлении
обновление приложения
чтобы получить помощь в обновлении приложения , нажмите кнопку обновить
вызов кнопки входа продлить учетные данные входа и включить синхронизацию
состояние синхронизации подключено
иконка мобильный телефон
извлечение сегментов
получил согласие ? убедитесь , что у вас есть разрешение на отправку маркетинговых писем добавленным подписчикам .
получить разрешение
только основной администратор может добавлять участников в команды
войдите в
создайте команду из существующей группы .
нет доступных команд
не обнаружено проблем с активацией общего компьютера
мы используем проверку активации общего компьютера
мы не можем устранить неполадки , возникшие при активации
устранение неполадок , связанных с активацией общего компьютера для Office 365 профессиональный плюс
передача конфигурации объекта не выполнена .
откройте веб @-@ приложение Skype
добавить цвет к примечанию
добавление форматирования в текст
обновление региональных параметров сайта
извините , эта открытая смена не может быть опубликована .
не удается создать открытый сдвиг типа отсутствия .
создано новое поле , но при попытке применения уникальных значений было обнаружено исключение .
добавить все со страницы
Просмотреть галерею ( Предварительная версия )
подождите его ...
администратор не дал вам разрешение на использование этого приложения . давайте попросим о доступе .
вознаграждение лояльности
создайте свою аудиторию
просмотр текущей конфигурации приложения электронной почты
без особых усилий делайте обновления
отслеживайте качество
похоже , что вы недавно перешли на новую версию Android . в результате корпорация Майкрософт временно приостановила синхронизацию электронной почты Outlook. com , чтобы рекомендовать использовать приложение Outlook для Android . некоторые функции папки « Входящие » , такие как « сфокусированный почтовый ящик » и « помощник по планированию » , доступны только в официальном приложении Outlook .
контролируйте ваши обзоры и оценки близко от одного , центральное место .
получить заметили онлайн
отслеживание движения денежных средств
Android и Google Play Маркет являются товарными знаками алфавита , Inc . Microsoft уважает вашу конфиденциальность . ознакомьтесь с нашим положением о конфиденциальности в Интернете . вы получаете это сообщение электронной почты , так как у вас есть учетная запись Outlook. com .
похоже , что вы недавно перешли на новую версию iOS . в результате корпорация Майкрософт временно приостановила синхронизацию электронной почты Outlook. com , чтобы рекомендовать использовать приложение Outlook для iOS. некоторые входящие и календарные функции , такие как « сфокусированный почтовый ящик » и « помощник по планированию » , доступны только в официальном приложении Outlook .
если в течение нескольких часов не будет принято никаких действий , ваша электронная почта снова продолжит синхронизацию с текущим почтовым приложением . тем не менее , по @-@ прежнему рекомендуется получить < href = " # " > Outlook для iOS < / > .
если в течение нескольких часов не будет принято никаких действий , ваша электронная почта снова продолжит синхронизацию с текущим почтовым приложением . тем не менее , по @-@ прежнему рекомендуется получить < href = " # " > Outlook для Android < / > .
iOS & Apple App Store являются товарными знаками компании Apple , Inc . корпорация Майкрософт уважает вашу конфиденциальность . ознакомьтесь с нашим положением о конфиденциальности в Интернете . вы получаете это сообщение электронной почты , так как у вас есть учетная запись Outlook. com .
напоминания о событиях
используя устройство , на котором вы хотите приложение , пожалуйста , нажмите на ссылку для скачивания ниже .
пожалуйста , скачайте наше приложение , используя телефон или планшет , на котором вы хотите .
сообщение , показанное в уведомлении , было отправлено в разговоре
сообщение , показанное в уведомлении , было отправлено в диалоге
разрешить DropBox
разрешить электронную почту в канал
разрешить общий доступ к файлу
разрешить отправить сообщение учетной записи ресурса
разрешить гостевому пользователю
отправлено изображение
разрешить Google диск
вызывающая версия
вы уверены , что хотите взять контроль над презентацией ?
разрешения необходимы для совместного использования видео
разрешить вставку
недопустимое имя пользовательской политики " Global "
разрешения необходимы для обмена фотографиями
предпочтительные приложения
не удалось установить параметры группы . повторите попытку позже .
параметры клиента
обязательное вне расписания собрания
выберите предпочитаемое приложение для обработки звонков и чатов
список отправителей с ограниченным доступом
успешное задание параметров команд
* Не допускается комбинация предпочтительных приложений , выбранных выше .
хотите получать уведомления группы на рабочем столе ?
мы рекомендуем включить уведомления , чтобы не пропустить ничего важного .
люди , с которыми вы занимались
закройте людей , которых вы включили в панель .
ваши основные моменты будут архивироваться автоматически через 7 дней .
начните делиться с друзьями
архивные ОСНОВНЫЕ МОМЕНТЫ
разрешить TBot проактивного обмена сообщениями
получение уведомлений на рабочем столе отличная идея . перейдите в настройки браузера и включите его оттуда .
pin @-@ код содержимого
спросите меня позже
хорошая работа ! теперь вы получаете уведомления .
для тонкой настройки , что вы видите , перейдите в настройки .
разрешить Skype для бизнес @-@ взаимодействия
значение масштаба
у вас неполные фильтры !
соответствие любому из этих условий
соответствие всем этим условиям
эта учетная запись не авторизована для доступа к этому приложению . убедитесь , что вы вошли с помощью правильной учетной записи и что у вас есть необходимые разрешения на доступ .
к сожалению , у вас нет доступа к приложению « Microsoft Teams и Skype для бизнеса Admin Center »
эта учетная запись не авторизована для доступа к этой странице . убедитесь , что вы вошли с помощью правильной учетной записи и у вас есть необходимые разрешения на доступ .
не удалось загрузить параметры вызова
не удалось загрузить параметры обмена сообщениями
разрешить встречу сейчас в каналах
разрешить частные звонки
разрешить использование наклеек
разрешить использование Гифис
разрешить использование memes
разрешить использование чата
режим совместного использования приложений
не удалось сохранить настройки Me
успешно сохраненные параметры вызова
успешно сохраненные параметры собрания
не удалось сохранить параметры обмена сообщениями
успешно сохраненные параметры обмена сообщениями
не найдено ни одного последнего результата поиска
ваши недавние РЕЗУЛЬТАТЫ
админ ПОИСК
не спрашивайте меня снова для этого интервью
вы хотите закончить собеседование ?
сохраненные параметры подключения
введите URL веб @-@ перехватчика
URL @-@ адрес веб @-@ перехватчика
отображение часового пояса интервьюера
отображение часового пояса кандидата
Показать мой часовой пояс
есть проблемы с подключением к серверу сокета
попытка повторного подключения отключенного сервера сокета
ошибка сервера сокета
сбой подключения к серверу сокета
подключен к серверу сокета
еще одна вещь ... , нам нужно ваше интервью код доступа
страница доступа к паролю для собеседования
о , Привет !
хотите начать чат ?
наклейка была отправлена вам , но эта версия Skype не поддерживает его . получите последнюю версию Skype по адресу
закрыть средство выбора наклейки
открыть средство выбора наклейки
сохранить настроение сообщение
введенный пароль недействителен .
недавно использованные наклейки
поиск наклеек
поиск наклейки
наклейки не найдены .
вы присоединились к этой встрече на телефоне , но вы можете видеть IMs и общее содержимое .
пожалуйста , подождите , Skype для бизнеса будет перезвонить Вам .
просто нажмите на карточку контакта , чтобы мгновенно начать вызов или перейти в чат .
быстро Начните видео @-@ звонок с людьми , котор вы говорите к большинств путем помещать их везде в вашем утесе дом .
двойное касание для записи видео @-@ сообщения
двойное касание для остановки записи
ограничить Гифис , которые придерживаются этой оценки содержания
гостевой доступ позволяет пользователям взаимодействовать с людьми , находящиеся за пределами вашей ассоциации в группах Microsoft , предоставляя доступ к беседам , собраниям и файлам группы . здесь можно управлять параметрами гостевого доступа .
мы не смогли подключиться к серверу сокета после 10 повторных попыток . пожалуйста , перезагрузите страницу
подключение к серверу сокета потеряно @-@ повторное подключение
поскольку извлечение требуется , мы не можем восстановить исходный документ . если вы внесли нежелательные изменения , вам потребуется повторно открыть исходный файл и использовать журнал версий для восстановления предыдущей версии .
Office не может переместить этот файл в автономном режиме .
быстрый доступ
разрешить видеоконференции
разрешить редактирование отправленных сообщений
без ограничений
разрешить удаление отправленных сообщений
гостевые пользователи
помогите Coult не обновляет разрешение на совместное использование пользователя .
некоторые члены не могут быть добавлены
можно добавлять коллег или группы . гости @-@ люди за пределами вашей организации .
недоступная Камера
не удается получить доступ к хранилищу
это не сработает . повторите попытку в ближайшее время .
после очищенного заголовка кэша
разрешения администратора , необходимые для продолжения
нам нужно обновить группу локальных администраторов
да , шифрование
уже владеете доменом GoDaddy ?
не является допустимым доменом . пожалуйста , повторите попытку .
вы будете входить с учетными данными GoDaddy , где вы можете закончить подключение вашего домена для использования с Outlook.com
проверить наличие псевдонима
похоже , вы в том числе конфиденциальной информации . хотите зашифровать это сообщение ?
добавление псевдонима в домен для создания персонализированного адреса электронной почты
псевдоним недоступен . пожалуйста , выберите другой псевдоним .
если вы владеете доменом GoDaddy , вы можете использовать его в качестве адреса электронной почты в Outlook.com
великий адрес электронной почты ! она доступна .
подписка на Office 365 поставляется с возможностью покупки и добавления персонализированного адреса электронной почты .
создайте адрес электронной почты с вашим собственным доменом
сообщение поступает в папку " Входящие "
не удается удалить сообщение , поскольку Целевая папка не имеет квоты .
у пользователя нет разрешений на выполнение этого действия .
этот день выглядит полным . зарезервируйте последний доступный блок фокусировки .
зарезервируйте последний доступный блок фокусировки .
на следующей неделе выглядит полным . зарезервируйте последние несколько доступных блоков фокусировки .
на этой неделе выглядит полным . зарезервируйте последние несколько доступных блоков фокусировки .
зарезервируйте последние несколько доступных блоков фокусировки .
персонализация адреса электронной почты
мы не могли найти какие @-@ либо предложения к любимой .
перемещение не поддерживается в целевой библиотеке с меньшим пределом версий , чем исходный , из @-@ за потенциальной потери данных в более ранних версиях исходных файлов
ожидание установки
выключение света
мы не можем перенести ваши настройки , потому что ваше приложение устарело . пожалуйста , скачайте и установите последнюю версию . или можно снова настроить OneDrive .
благодарим вас за использование OneDrive . мы всегда ищем для обновления OneDrive , чтобы принести вам последние улучшения производительности и исправления ошибок для наилучшего опыта .
беспокоитесь об использовании пропускной способности на лимитной сети ? мы добавили возможность приостановить OneDrive . вы можете найти опцию паузы в меню " ... " .
большое количество файлов удаляются
удалено большое количество файлов
имя списка рассылки
добавление сегмента
обновления автоматизированы и производятся для всех подключенных сервисов .
автоматические напоминания для ваших клиентов и сотрудников .
создание реплики
папка календаря : & replace00 учетная запись : & replace01 пользователь : & replace02
папка календаря : & replace00 учетная запись : & replace01
не удается переместить
нажмите , чтобы просмотреть и восстановить файлы .
решить эту проблему
храните оба файла
OneDrive не удается переместить параметры
совпадающие группы
этот чат не будет сохранен при закрытии файла .
вы вошли в этот чат .
офис уже активирован
сохраните работу перед закрытием Office
удаление псевдонима из пользователя означает , что он больше не будет получать электронную почту , отправляемую этому псевдониму . предоставление одного и того же псевдонима другому лицу означает , что очень вероятно , что они получат письма , предназначенные для кого @-@ то другого . возможно , вы захотите разрешить обоим людям знать об этом изменении .
не удается добавить членов . повторить
помогите Coult не обмениваться календаря с пользователем
не удается получить параметры делегата для этой учетной записи
не удалось получить разрешения общего доступа для календаря
не удалось удалить разрешения общего доступа для пользователя
не удается задать параметры делегата для этой учетной записи
захват с помощью Оффицеленс
Outlook требуется доступ к камере , чтобы сделать фотографии . это разрешение можно предоставить в настройках устройства .
Outlook требуется доступ к хранилищу для вставки изображений в сообщении . это разрешение можно предоставить в настройках устройства .
выберите тип сервера для подключения
встраивание шрифтов
не удалось обновить разрешения на общий доступ
оценка безопасности Office
страница « содержимое и структура » ( SiteManager. aspx ) теперь доступна только администраторам семейств веб @-@ сайтов .
Темный цвет темы
светлый цвет темы
новый список рассылки
входной диапазон дат назначения
входной диапазон дат источника
вернуться к сохраненным поисковым запросам
этот файл скомпрометирован вредоносными программами
списки рассылки в настоящее время не поддерживаются .
максимум первичной оси
минимальная начальная ось
максимум дополнительной оси
минимальная ось вторичного
редактирование текста перед его размещением на холсте
максимальное значение для основной оси . оставьте пустым для автоматической настройки .
значение Mininum для основной оси . оставьте пустым для автоматической настройки .
максимальное значение для вторичной оси . оставьте пустым для автоматической настройки .
значение Mininum для вторичной оси . оставьте пустым для автоматической настройки .
OCS : on
OCS : выкл .
мы не можем установить
для продолжения необходимо Windows 10
для этого продукта Office требуется Windows 10 . обновите Windows и повторите попытку установки Office .
шаг 1 : выберите приложение для открытия :
извлечение надстройки Office
недоступно в вашем регионе
добавить члена семьи
был вопрос создания вашей семейной записной книжки . повторите попытку позже
ваш семейный Блокнот создается ...
у вас уже есть семейный Блокнот !
похоже , что вы не в семействе Microsoft
можно установить надстройки из файла или из URL @-@ адреса .
скрытие коллекции
для некоторых надстроек могут потребоваться дополнительные покупки
автоматические ответы из офиса отпуск
предварительно установленные надстройки не будут получать доступ к вашим данным , если вы не активируете ее и не принимаете ее политику конфиденциальности
лучшие
поиск по имени приложения или ключевое слово , чтобы получить мгновенные результаты
быстро добавить из карт расширения
планирование писем и встреч
перевести электронную почту в вспышке
сохранение сообщений электронной почты в приложении Notes
ваши любимые приложения прямо в Outlook
экспресс с эмодзи
возьмите краткий обзор магазина Outlook
закройте все приложения Office и снова откройте его , чтобы продолжить .
для 5 ПК или компьютеров Mac , 5 планшетов и 5 телефонов . лучше всего подходит для домашних хозяйств .
для 1 ПК или Mac , 1 таблетка и 1 телефон . лучший для частных лиц .
переключите к офису 365 личное
надстройка определяет только области администратора , и они могут быть только согласие администратора . если вы хотите дать согласие на эти области выйти из пользователя и войдите в качестве администратора .
присоединиться к собранию команд
список областей в манифесте должен быть подмножеством областей , указанных в Azure Active Directory . они в настоящее время нет , и мы не можем разрешить согласие .
Office поддерживает только единый вход для надстроек , зарегистрированных в конечной точке Azure Active Directory ( Azure AD ) v 2.0 .
не найдены активы для текущего выделения
надстройка в Outlook Web
это письмо будет сохранено в записной книжке , которую вы выбираете .
сохранить в записной книжке
диаграммы Azure
планов пока нет . чтобы начать план , перейдите к планам развертывания в меню .
просмотр надстроек в представлении сетки . нажмите кнопку Добавить на карточке , чтобы добавить надстройку
идентификатор приложения Azure , указанный в манифесте , не может быть найден в Azure Active Directory . убедитесь , что идентификатор приложения Azure зарегистрирован правильно и что в манифесте находится правильный идентификатор .
в манифесте указан идентификатор приложения Azure , но нет объявленных областей .
вставка изображений не поддерживается . пожалуйста , используйте плавающую кнопку для вставки изображений вместо .
контрольная точка программы
отправлять мне уведомления по электронной почте для следующих общих календарей :
совместное использование календаря
встреча команд
данные о собрании команд будут отправлены после отправки приглашения .
этот актив содержит ожидающие изменения
просмотр хода выполнения
можно предоставить общий доступ к календарю другим пользователям и выбрать , следует ли разрешить им просматривать или редактировать календарь .
добавление команд
нажмите Enter , чтобы начать импорт
нажмите Enter , чтобы начать импорт и добавить в списки рассылки
не удается подключиться к чату прямо сейчас
переключение флажка для выбора сегмента
выберите из доступных списков рассылки
копировать расписание
эти изменения еще не отражены в данных
категория приложения
исходный URL @-@ адрес источника
приступая к работе с надстройками
эта надстройка имеет следующий тег :
перевести этот документ ?
Сьюдад @-@ де @-@ Гватемала ( город Гватемала )
Франсиско Морасан
вызывающий партнер ТСОП .
общий доступ еще не поддерживается .
начальная доля экрана
фиолетовый рай
вы остановили совместное использование экрана
не удалось изменить команду , пожалуйста , повторите попытку .
отправьте письмо кому @-@ то , кто может быть в состоянии охватить эту встречу для вас .
участники , которые могли бы охватить вас
\ " S / MIME ISN \ ' не настроен для работы с текущим доменом . вы можете добавить его на странице опций расширения SMIME в настройках браузера .
другие , которые могли бы покрыть для вас
будучи гостем этой группы , у вас нет доступа к почтовому ящику группы . вы можете читать сообщения в и из группы в вашем почтовом ящике .
чтение группы электронной почты в папке " Входящие "
запись начала карты
выберите соответствующий профиль
нажмите , чтобы открыть корзину OneDrive .
создание ссылки на общий ресурс группы ...
не удалось взять под контроль презентацию . пожалуйста , повторите попытку .
общие сведения о файлах в группах Майкрософт
отслеживайте разговоры
встречи и звонки
регион страны
на борту ваших команд
обучающие ВИДЕО
или Присоединяйтесь к программе Microsoft EDGE или Google Chrome .
прекратить консультации
низкое качество сети
у вас нет разрешений на запуск записи
мы не нашли совпадений . поговорите с ИТ @-@ администратором о расширении сферы поиска .
закройте средство запуска приложений Office
открыть средство запуска приложений Office
снимок размещен
изображение кнопки воспроизведения
запись карты
активные МОМЕНТЫ
представлено сегодня
ошибка при извлечении цены
это действие не может быть отменено . он будет окончательно удалить точку восстановления .
фильтрация по соответствию
чтобы удалить правила с ошибками , нажмите кнопку Удалить ошибки . чтобы просмотреть и изменить эти правила , нажмите кнопку Изменить .
в одном или нескольких правилах есть ошибки .
выберите учетную запись хранения , которая будет использоваться для отслеживания изменений содержимого файла
произошла ошибка при разрешении URL @-@ адресов для файлов или загрузке или отображении разницы
этот моментальный снимок создается службой архивации Azure . удаление будет недействительным соответствующей точки восстановления и не может быть восстановлено .
удалить ошибки
отслеживание изменения содержимого файла позволяет просматривать содержимое файла измененного файла до и после изменения . чтобы предоставить эту службу , данные содержимого файла должны храниться в учетной записи хранения после каждого изменения в этот файл сообщается
учетная запись хранения , где будут храниться измененные файлы для отслеживания изменений содержимого файла . в этой учетной записи хранения будет создано имя контейнера " чанжетраккингблоб " , в котором будут загружены все файлы .
включение отслеживания изменений содержимого файла и выбор учетной записи хранения создаст URI подписанного URL @-@ кода ( SAS ) , предоставляющий ограниченный доступ на запись в выбранное хранилище . универсальный код ресурса ( URI ) SAS предоставит службе отслеживания изменений доступ для записи ресурсов содержимого файла в учетную запись хранения в течение заданного периода времени . во время создания URL @-@ адреса SAS контейнер с именем « чанжетраккингблоб » будет создан в выбранной учетной записи хранения , если он еще не существует . политика доступа с разрешением только для записи будет добавлена в контейнер , а URL @-@ адрес SAS будет создан с помощью политики доступа . URL @-@ адрес SAS можно отозвать в любое время , удалив политику доступа или отключив отслеживание изменений содержимого файла .
ошибка , возникшая во время операции Diff
фильтрация по классификации обновлений
выбор цвета для глаголов
выбор цвета для выбранных команд
выбор цвета для существительных
ваша команда все еще настроена . повторите попытку позже .
выбор цвета для выбранных существительных
выбор цвета для прилагательных
выбор цвета для выбранных прилагательных
переключение между New ( ! Идспнаутлук _ нв ) и Classic ( ! Идспнаутлук _ нв )
вставка 100 % гистограмма с накоплением
вставка 100 % линейной диаграммы с накоплением
предварительный просмотр нового ( ! Идспнаутлук _ нв )
установка Microsoft OneDrive
установлена более новая версия OneDrive
пожалуйста , добавьте ваш отзыв ниже и приложите последнюю сохраненную идею дизайна ( или просто нажмите Отправить , если нет необходимости в объяснении ) :
набор ковша
отправьте ссылку для скачивания на ваш телефон по электронной почте .
палитра цветов затенения ячеек таблицы
отправить ссылку для скачивания на телефон с помощью текста или по электронной почте .
ваш браузер в настоящее время установлен блокировать сторонние куки . настройте обозреватель , чтобы разрешить файлы cookie перед повторным выполнением . возможно , потребуется перезапустить обозреватель .
гистограмма ковша
alt + S не работает для отправки почты в Outlook
у этого плана нет гостей
этот план имеет гостей
отзывы о предлагаемых ответах
попробуйте назначить элемент этой задачи . все изменения сохраняются автоматически .
любые другие идеи , чтобы помочь нам улучшить ? Факультативного
ссылка скопирована в буфер обмена
насколько актуальными были наши предложения ? ваши отзывы помогут нам улучшить их .
ошибка при загрузке пользовательских настроек . пожалуйста , повторите попытку . если это продолжается , обратитесь в службу поддержки .
руководство или система
метка ( Новая )
этикетка ( старая )
кто применил
имя пользователя / политики
проводник ярлыков
использование меток пользователем
журнал изменений меток
отложенные документы Exchange
ожидаются документы SharePoint и OneDrive
рискованная активность этикеток
пользователи / политики верхнего ярлыка
было ли это предложение уместным ?
откройте сведения , описывающие более подробную информацию о передаче конфигурации объектов .
тренды использования этикеток
электронная почта не отправляется , ничего не происходит в окне почты . кроме того , почтовое окно переключает в режим одноСтрочной ленты и может разрушить компоновку .
доступ к содержимому учетной записи ресурса
разрешить вкладку " Организация "
todo : добавить описание страницы ?
следующее веб @-@ приложение :
предупреждение : достигнут максимальный порог выбора
дополнительные действия воспроизведения были отложены , так как максимальное время воспроизведения рабочего элемента было превышено .
желаемое качество :
анимация 3D @-@ моделей
мы добавили новые 3D @-@ анимации , чтобы вы могли воплотить ваши модели в жизнь . щелкните любую анимацию Куба , чтобы начать работу .
настройте 3D @-@ анимацию
отправьте отзыв о предложенных предложениях . только внутренние .
возможно , потребуется снова выполнить вход , если требуется открыть защищенные файлы или защитить новые файлы с помощью этого сервера .
обнаружены нарушения доступности
нет проблем со специальными возможностями . нажмите , чтобы узнать больше
нет нарушений доступности
обнаружены проблемы со специальными возможностями . нажмите , чтобы исправить их
открытие области переходов в представлении « заголовки »
-Прогнозирование которыми раньше не
- & replace00
- & replace00 % влажности
- & replace00 Ветер
- & replace00 % осадков
это легко настроить параметры , такие как направление или интенсивность 3D анимации . щелкните раскрывающееся меню « Параметры эффекта » , чтобы увидеть , что доступно .
выберите рабочую область , в которой вы являетесь владельцем или участником
введите временной интервал в днях , в течение которого данные должны храниться в неизменяемом состоянии . по истечении интервала хранения данные будут по @-@ прежнему находиться в неизменяемом состоянии , но могут быть удалены .
определяемая пользователем политика , применяемая к контейнеру для сохранения данных во всех BLOB @-@ объектах в контейнере в состоянии , не изменяемом и защищенном от удаления . выберите одну политику одновременно .
каждая Юридическая политика удержания должна быть связана с 1 или более тегами . теги используются в качестве идентификатора имени , например идентификатора обращения , для классификации и просмотра записей .
политика хранения на основе времени используется для соответствия нормативным требованиям для блокировки данных из будущих правок . как только политика заблокирована , она не может быть разблокирована . законное удержание позволяет установить неограниченное удержание на всех объектах в контейнере . при задании правового удержания данные во всех BLOB @-@ объектах контейнера перемещаются в состояние , защищенное от удаления и изменения .
храните ваши самые важные файлы с вами везде , где вы идете , на любом устройстве .
не удается установить OneDrive
OneDrive не поддерживает используемую версию операционной системы . чтобы использовать OneDrive , обновите операционную систему .
пожалуйста , повторите попытку . если вы продолжаете иметь эту проблему , поиск на форумах по answers.microsoft.com для следующего кода ошибки .
файл , который вы скачали , может быть поврежден , или может быть проблема с сертификатами на вашем компьютере . пожалуйста , скачайте и установите OneDrive снова , или искать на форумах на answers.microsoft.com для следующего кода ошибки .
подготовка OneDrive для первого использования ...
поток видео
управление обновлениями для Windows
выберите подписаться для учетной записи хранения
управление обновлениями для Linux
альтернативный URL
это веб @-@ приложение :
вам нужно удалить его сначала перед установкой этой версии .
оценка безопасности Windows
нажмите , чтобы обновить группы
нажмите , чтобы сохранить
щелкните , чтобы создать группу
указывает тип диаграммы .
задает положение условных обозначений на диаграмме .
пропустить эту ячейку >
вставка кольцевой диаграммы
изменяет цвет заливки ячейки таблицы для выделенного текста
перевести страницу
& replace00 & replace01 & replace02 / & replace03 & replace04 & replace05
качество печати ( бумага / PDF )
установка OneDrive
не удается установить OneDrive
не удалось удалить OneDrive
информация о плане
копировать ссылку на план
качество звука неполное
настройте , как ваши устройства , как системы комнат и IP @-@ телефоны должны работать в совещаниях
настройка облачных служб хранения , разрешенных для пользователей для хранения файлов здесь
если эта функция включена , пользователи групп и Skype для бизнеса могут использовать чаты
вкладка « Организация » позволяет пользователям групп видеть других в организационной иерархии
управление вызовом конкретных элементов управления для гостевых пользователей здесь
управление функциями , включенными в собраниях Microsoft Teams , и содержимым , которое могут использовать гости в собраниях
настройка функций , включенных в обмен сообщениями при отправке сообщений чата или публикации в каналах в группах Microsoft
статус обновления команд
корпорация Майкрософт применяет это значение для вас
уведомить для команд
рядом
обновление до команд
политика обновления команд
более подробную информацию вы можете получить здесь
интервью было завершено .
у вас нет последней версии сведений о собрании . закройте и снова откройте это диалоговое окно , чтобы внести изменения .
Подробнее об условиях оплаты
введенный контакт не найден .
этот результат качества звука основывается на неполных данных .
боты могут взаимодействовать с пользователями , естественно , через чат и выполнять задачи на покойник . здесь вы можете управлять тем , какие возможности разрешены для ботов в командах .
интеграция с электронной почтой позволяет отправить сообщение по электронной почте в командный канал и иметь содержимое сообщения электронной почты , отображаемого в диалогах , для всех участников команды для просмотра
вы можете управлять миграцией пользователя из Skype для бизнеса в Microsoft Teams здесь . вы можете разрешить пользователю запускать оба бок о бок , Показать баннер консультирование их использовать команды или полностью переключить их на использование команды
вы действительно хотите начать трансляцию прямо сейчас ? как только вы начинаете трансляцию , вы не можете перезапустить его .
вы действительно хотите остановить трансляцию сейчас ? как только вы остановите трансляцию , вы не можете перезапустить его .
длина имени представления должна быть под 255 символов
подключение Office к облачной безопасности приложений
редактирование судебного удержания
сделать документ доступным для других пользователей
включите в свою страницу пользовательское бизнес @-@ приложение .
время ожидания проверки безопасности для этой страницы . обновите веб @-@ страницу или нажмите кнопку « назад » в браузере , чтобы повторить операцию .
сохранить этот элемент для последующего
Просмотреть все сохраненные для последующего просмотра
элементы , сохраненные для последующего .
средство проверки специальных возможностей помогает находить и исправлять содержимое документа , что может усложнить для людей с ограниченными возможностями использование содержимого . вы можете добраться до него из обзор > доступность Checker . Office может напомнить о проблемах со специальными возможностями во время ввода , показывая напоминание в строке состояния .
используйте стрелки , чтобы увидеть больше комментариев .
код ошибки подготовки состояния
не удалось выполнить последнюю операцию на этой виртуальной машине . виртуальная машина все еще запущена . просмотр сведений об ошибке
не удалось выполнить последнюю операцию на этой виртуальной машине . просмотр сведений об ошибке
мониторинг сети — это региональная служба , которая позволяет отслеживать и диагностировать условия на уровне сетевого сценария ( щелкните здесь , чтобы узнать больше ) .
указан недопустимый resourceId !
наслаждаясь Skype ? мы будем рады услышать ваши мысли и опыт с новым Skype .
хорошо , конечно
сформируйте будущее Skype , сообщив нам , что вы думаете о приложении .
не удалось выполнить клонирование элемента . повторите попытку позже .
управление пользователями в клиенте
управление арендатором
удалить пользователя клиента
синий фиолетовый
красный апельсин
Красная фиолетовая
жёлто @-@ зелёный
жёлто @-@ оранжевый
я послал вам запрос на перевод денег
запрос денег
запрос ДЕНЕГ
& Перевести страницу
предварительный просмотр приложения Skype
получите доступ к захватывающим новым функциям Skype , присоединившись к программе предварительного просмотра приложений Skype .
пометить разговор как прочитанный не удалось
удалить существующее изображение
в стоимость проживания входит плата за конвертацию валюты PayPal .
не содержит
по сравнению с
в настоящее время рассчитывается Секция готовности . этот процесс может занять до 24 часов с момента создания плана . пожалуйста , вернитесь к этому виду в то время .
щелкните эту ссылку , чтобы получить дополнительные сведения о включении пользовательских бизнес @-@ приложений из Microsoft PowerApps на узле SharePoint
можно включить пользовательское бизнес @-@ приложение из Microsoft PowerApps , выбавив веб @-@ ссылку приложения ниже .
мы не смогли добавить это к вашим сохраненным элементам . повторите попытку позже .
мы не смогли удалить это из ваших сохраненных элементов . повторите попытку позже .
запрос обратной связи
конфликт электронной почты
подтвердите изменения
хранить все лицензии и назначать другим пользователям позже
эта лицензия не может быть удалена . его можно назначить другому пользователю позже .
удалить из сохраненных элементов
настройка личной страницы бронирования
возникла проблема при извлечении личных параметров страницы планирования .
ваша страница в прямом эфире . нажмите , чтобы отменить публикацию .
синий зеленый
палитра цветов пера
-НОВАЯ вкладка расписания @-@ ваши запросы и сдвиги теперь в одной вкладке . -Легко назначать задачи для всех в группе расписания . -менеджеры теперь могут приглашать и добавлять членов команды из мобильного приложения ! попробуйте его на странице членов команды . -Исправлены ошибки и улучшения .
подписание вас в ...
выберите категорию функций для просмотра ссылок на функции
создание рецензии в магазине Office
переключение сортировки
мы попробуем наше самое лучшее для улучшения .
получить из магазина
не удается загрузить файлы в этот профиль , поскольку он заблокирован из @-@ за выполнения удаления или устаревшей версии .
не удается обновить этот профиль , поскольку он заблокирован из @-@ за выполнения удаления или устаревшей версии .
учащиеся могут просматривать
учащиеся могут редактировать
частота электронной почты
ваше сообщение превышает предельное число символов . сделать это немного короче , а затем опубликовать его .
эта группа разделов пуста .
оставить отзыв
билеты , ожидающие обратной связи
читайте документы в мобильном представлении
эта лицензия не может быть удалена , поскольку она была приобретена с помощью корпоративного лицензирования . его можно назначить другому пользователю позже .
хотите знать , что время в другой части мира ? добавьте второй часовой пояс в календарь Outlook . второй часовой пояс линии вверх бок о бок с вашего часового пояса , чтобы вы могли видеть точно , что время это здесь , и там .
удалите следующие лицензии
эта лицензия не может быть удалена , поскольку она является частью годовой подписки . его можно назначить другому пользователю позже .
эта лицензия не может быть удалена из @-@ за необходимого минимального количества лицензий . его можно назначить другому пользователю позже .
эта лицензия не может быть удалена , так как она управляется партнером . обратитесь к своему партнеру , чтобы внести изменения в количество лицензий или можно назначить его другому пользователю позже .
эта лицензия не может быть удалена , поскольку она является частью пробной подписки . его можно назначить другому пользователю позже .
возникла проблема при обновлении личных параметров страницы планирования .
ценовая категория не совпадает с моделью выставления счетов подписки
нажмите ниже , чтобы опубликовать вашу личную страницу планирования . люди , с которыми вы делитесь своей страницей , смогут увидеть , когда вы будете свободны и захватите время с собой .
загрузка погоды ...
ошибка службы погоды
напишите Ваше лучшее резюме с помощью LinkedIn
получить больше с режимом фокусировки
разрыв языкового барьера
ваш сеанс истек ! техническая обратная связь получена .
быстрый ВПР
не удается присоединиться к собранию . попробуйте обновить .
вы делегат для этого человека , так что вы не можете сделать их своим делегатом
мы не можем изменить правила ответа на звонки
мы не смогли обновить разрешения вашего представителя
не получает никакой электронной почты группы в Inbox .
ваши товарищи по команде общаются в каналах и хотят услышать от вас . ответьте или начните новый поток и продолжайте разговор .
время , чтобы отправить сообщение !
добавление вкладки для статьи или страницы новостей SharePoint
добавьте страницу SharePoint из связанного сайта группы , выбрав страницу из списка и нажав кнопку Сохранить . ваша команда сможет просматривать страницу , но не редактировать .
активные команды
нажмите , чтобы любимая эта команда
поиск в списке команд
работайте со скоростью ! быстрый доступ к контекстным командам , таким как расширение выделения , сортировка , фильтрация и многое другое .
нажмите , чтобы отделаться от любимой команды
извините , мы не могли получить ваши команды ....
вы в настоящее время не являются частью любой команды ...
используйте 3D для увеличения визуального и творческого влияния книг . легко вставить 3D модель , то вы можете повернуть его через 360 градусов .
нам просто нужно , чтобы ты подписала , а потом мы добудем тебя до встречи .
обновите фотографию профиля , чтобы разблокировать эти удивительные наклейки .
легкое расписание по часовой пояс
мы слышали тебя ! теперь , режим фокусировки открывается на вашем заданном уровне масштаба , а также показывает номер страницы во время прокрутки .
напишите Ваше лучшее резюме с помощью LinkedIn
использование Read вслух для прослушивания документа
разблокировать семейный пакет
поместить таблицу в сообщение электронной почты
для этого типа проблемы , пожалуйста , обратитесь в службу поддержки .
перевод слов , фраз или всего документа на другой язык с помощью Microsoft Translator . сделайте это на вкладке Рецензирование на ленте .
команды на кончиках ваших пальцев
мы думаем , что эта статья может помочь :
ошибка при отправке сообщения
сохранение записи в Microsoft Stream
если вы работаете с другими пользователями в электронной таблице , вы сможете увидеть их выбор по мере их редактирования .
используйте 3D для увеличения визуального и творческого влияния презентаций . легко вставить 3D модель , то вы можете повернуть его через 360 градусов .
используйте 3D для увеличения визуального и творческого влияния ваших документов . легко вставить 3D модель , то вы можете повернуть его через 360 градусов .
перетащите сегмент Ластик , чтобы удалить лишние чернила , вплоть до ближайшей линии .
теперь Word может читать ваш документ вслух , выделяя текст , как он читается .
чтобы облегчить чтение и редактирование документов , установите для мобильного представления значение по умолчанию . посетите параметры приложения iOS для Word , чтобы запустить Word в мобильном представлении .
вставьте таблицу в сообщение электронной почты прямо из Outlook . нет больше копирования и вставки из других приложений Office .
нужно встретиться с кем @-@ то в другом часовом поясе ? ничего . Outlook помогает сделать преобразование времени , так что все отображаются в нужное время .
ассистент резюме показывает вам опыт работы , лучшие навыки и многое другое для данной роли . найдите его на вкладке Рецензирование .
ассистент CV показывает вам опыт работы , главные навыки и многое другое для данной роли . найдите его на вкладке Рецензирование .
мы турбо @-@ заряженных ваших ВПР , ГПР , и матч вычислений , чтобы вы могли получить ответы быстрее .
использование Read вслух для прослушивания электронной почты
улучшения безопасности означают , что вам больше не нужно разрешать доступ для " менее безопасные приложения " или установить пароль приложения для добавления учетной записи Gmail в Outlook .
Узнайте , где работают другие
посмотрите , где другие работают
ссылка удалена
работайте вместе для форм
не удалось отложить ресурс . пожалуйста , повторите попытку .
не удалось загрузить пул ресурсов .
не удалось получить назначения для проекта . пожалуйста , повторите попытку .
не удалось получить ссылки проекта .
не удалось загрузить ресурсы группы .
не удалось получить доступ к списку учетных записей .
не удалось выбить одну или несколько выбранных задач . пожалуйста , повторите попытку .
не удалось сдвинуть одну или несколько выбранных задач . пожалуйста , повторите попытку .
срок действия сеанса истек . обновите страницу , чтобы продолжить .
не удалось выполнить поиск пользователя .
не удалось получить портфель элементов .
не удалось получить информацию о ссылке для дорожной карты .
не удалось получить элементы для дорожной карты .
не удалось получить задачи для проекта . обновите и повторите попытку .
Просмотреть статью
выберите вложение
подписанное Примечание
открыть для просмотра рукописного ввода
шаблон аудита визуализатора данных
импортируйте содержимое из Excel и создавайте диаграммы аудита для финансовых операций , управления запасами и т.д .
синхронизация диаграммы Visio и данных Excel
теперь , Outlook может читать вашу электронную почту вслух , подсветка текста , как он читает . чтобы включить чтение вслух , перейдите к настройкам специальных возможностей .
теперь , когда вы редактируете диаграмму визуализатора данных , вы можете обновить связанные исходные данные Excel с последним содержимым схемы .
только вы можете просматривать это содержимое . чтобы пригласить других пользователей для просмотра этого содержимого , воспользуйтесь меню « Общий доступ » .
сохраняйте сообщения электронной почты непосредственно в записной книжке OneNote .
новый шаблон схемы модели базы данных точно моделирует базу данных как схему Visio . надстройка не требуется .
чтобы узнать , кто может просматривать это содержимое , откройте меню « Общий доступ » .
использование современных форм , сравнение и сопоставление данных с диаграммой Венна или рисование схем циклов , матриц или пирамид , помогающих рассказывать историю .
встроенные схемы моделей баз данных
> Перейти к следующему спринту
перемещение выбранных задач в следующий спринт .
создавайте автоматические потоки между диспетчером клиентов Outlook и другими приложениями .
управляйте своими потоками
ни один элемент не совпадает с Вашим поиском .
отображение метаданных на странице для категоризации страниц и помощи читателям в поиске аналогичного содержимого .
здесь вы увидите Новости с сайтов , которые вы следуете , и от предлагаемых сайтов .
быстро добраться до сайтов вы следуете . нажмите на звезду , чтобы следить за другими сайтами .
сайт не найден .
на вашем устройстве не запущено дисковое пространство . пожалуйста , освободите место на вашем устройстве перед использованием Outlook или нажмите ниже , чтобы сбросить Outlook . если вы продолжаете сталкиваться с ошибками , обратитесь в службу поддержки
защита рабочих файлов на пользовательских устройствах , управление доступом к данным компании и принудительное применение параметров подключения и приложения .
частные события в общих календарях нельзя редактировать .
произошла ошибка при создании новой конечной точки . пожалуйста , попробуйте ручные шаги ниже . убедитесь , что вы являетесь вашим Exchange среды поддержки автообнаружения .
конечная точка успешно создана
отмена вхождения
изменение вхождения
приложение , отправленное в каталог приложения
гости @-@ люди из @-@ за пределов вашей организации . гости получат все сообщения электронной почты , отправляемые группе в папке " Входящие " , и могут совместно работать с файлами в группе .
получить это ежедневно
получите это никогда
кто гость ?
пожалуйста , проверьте этот адрес электронной почты
получатели , возможно , не смогут получить доступ по крайней мере к одной ссылке OneDrive в вашей электронной почте .
права субъектов данных ( DSR ) запросы , активные и закрытые
у вас есть новые члены внешней сети для утверждения в Yammer
пожалуйста , проверьте свою электронную почту , чтобы завершить процесс .
если ваш адрес электронной почты в нашей системе , письмо с подтверждением было отправлено .
настройки электронной почты здесь
если вы все еще хотите отказаться от подписки , пожалуйста , введите ваш адрес электронной почты ниже . вы получите электронное письмо , чтобы подтвердить ваш запрос и адрес электронной почты .
создание точных форм рукописного ввода
спасибо , что сообщили нам об этом . мы удалили сообщение .
хорошо ! вы больше не будете получать обновления по электронной почте об этом разговоре .
заинтересованы в других разговоров происходит в вашей компании ?
окончательное удаление активных пользователей
начните вводить текст для поиска
вы еще не запросили запись в глобальном магазине приложений
в этой сети не созданы внешние сети .
наведите для получения дополнительной информации
загрузка приложения для Windows Phone
инструкции по единому входу
получить проигрыватель Adobe Flash
чтобы включить куки в Firefox :
мы не совсем уверены , какой тип телефона у вас есть . пожалуйста , выберите ваш телефон ниже :
не удается проверить содержимое вложения электронной почты
за исключением случаев , когда содержимое вложения электронной почты не может быть проверено
зарегистрироваться легко . просто введите свой рабочий адрес электронной почты ниже . после этого вы получите электронное письмо для активации учетной записи .
давайте вернемся к вашему счастливому месту .
для доступа к этой сети необходим действительный адрес электронной почты организации .
если у вас нет доступа к этому адресу электронной почты больше , вы можете зарегистрироваться с новым адресом , чтобы получить доступ к этой сети .
следующее сообщение соответствует правилам мониторинга ключевых слов в сети . если вы являетесь авторизованным администратором , просмотрите или удалите сообщение здесь :
отчет о злоупотреблении внешней сетью
причина для отчетности :
не поддерживается для содержимого в SharePoint или OneDrive с помощью условия « все вложения электронной почты не может быть проверено » . либо удалите это условие , либо включите только Exchange в качестве местоположения .
пожалуйста , подождите , пока мы перенаправим вас на страницу регистрации вашей компании .
исключение не поддерживается для содержимого в SharePoint или OneDrive с помощью исключения « любое содержимое вложения электронной почты не может быть проверено » . удалите это исключение или включите только Exchange в качестве местоположения .
это сообщение имеет участников , внешних по вашей сети
за исключением случаев , когда содержимое вложения электронной почты не завершило сканирование
любое содержимое вложения электронной почты не завершено сканирование
использование " любого содержимого вложения электронной почты не завершена сканирование " не поддерживается для содержимого в SharePoint или OneDrive . удалите это исключение или включите только Exchange в качестве местоположения .
другие трафареты для бизнес @-@ схем
уважаемый редактор приложений ,
для каталога приложения было отправлено следующее приложение :
просмотр спринта :
> Просмотр спринта
создавайте формы для вашей группы , и члены группы могли бы работать вместе над этим .
----Ответ выше этой строки--
----Ответить выше этой строки----
чтобы подтвердить изменения , пожалуйста , нажмите на ссылку ниже :
если вы хотите , чтобы они присоединились к Yammer , пожалуйста , попросите их активировать свою учетную запись по адресу : "
очистите голову и очистите календарь .
присоединение к группе Yammer
попросите компанию обновить
электронная почта отправлена . спасибо !
Грауп _ ид по умолчанию
тип корма
скрыть сеть в заголовке ?
постоянная сеть
свет ( по умолчанию )
" у вас есть новое сообщение "
извините ! похоже , у вас есть телефон , который мы не поддерживаем . в настоящее время у нас есть только приложения , доступные для Android , iOS и Windows Phone .
загрузите и установите приложение Yammer Desktop .
удаление связанных адресов электронной почты
ответить автоматически на
нет места на диске
текст настраиваемого приглашения
пример кода
принести метаданные ?
недопустимая ссылка
параметры OpenGraph
отзыв сообщения
тип OpenGraph
OpenGraph URL
домены с доступом :
встраивание ( конфигурация )
пригласить только
нажмите здесь , чтобы просмотреть страницу приложения : XXX
учетная запись Yammer была перенесена в новую сеть
уведомление об изменении пароля
как использовать Yammer по электронной почте
выберите пользователя и задайте параметры электронной почты
не удалось назначить ресурс . пожалуйста , повторите попытку .
не удалось получить внешние соединения . пожалуйста , повторите попытку .
не удалось получить текущие представления проекта . пожалуйста , повторите попытку .
не удалось загрузить проект . обновите и повторите попытку .
электронная почта не будет удалена , когда вы дадите другому пользователю доступ . почтовый ящик будет преобразован в общий почтовый ящик . все данные , не являющиеся электронной почтой , будут удалены по истечении 30 дней .
электронная почта от людей внутри и вне вашей организации
ответ с другим сообщением людям за пределами Организации
электронная почта только от людей внутри вашей организации
общий почтовый ящик будет продолжать получать сообщения электронной почты , отправленные на эти псевдонимы , пока вы не удалите их .
если вы не хотите , чтобы удалить любой из адресов сейчас , вы можете сделать это позже из общего почтового ящика страницы из меню слева ( группы > общие почтовые ящики ) .
вы можете отправить автоматические ответы людям , чтобы они знали , к кому обращаться в будущем , или любую другую информацию , которую вы могли бы хотеть поделиться .
мы предоставили шаблон , который вы можете изменить в соответствии с вашими потребностями или вы можете написать собственное сообщение .
рекомендуется изменить отображаемое имя общего почтового ящика , чтобы иметь возможность легко идентифицировать его в списке активных пользователей .
чтобы изменить аварийное расположение для этого номера , необходимо отправить настраиваемый запрос на обслуживание .
очистка памяти
сеть наблюдателя VPN диагностика диагностики работоспособности шлюза виртуальной сети или подключения . этот запрос является долго выполняющейся транзакцией , и результаты возвращаются после завершения диагностики . можно выбрать несколько шлюзов или подключений для устранения неполадок одновременно . нажмите здесь , чтобы узнать больше .
принять на консоли
гибридные функции в SharePoint 2016
мы не смогли найти записную книжку , которую вы указали .
мы столкнулись с проблемой при получении учетных данных для вашей учетной записи .
& Чернила жест Справка
подтвердите свой возраст
введите свой день рождения , чтобы убедиться , что вы удовлетворяете требованиям возраста для использования Yammer .
новое меню
новый владелец почтового ящика
изменить отображаемое имя
назначенный пользователь
создание нового отображаемого имени
очистка псевдонимов
интеллектуальная скоринговая оценка , отражающая соответствие вашей организации правилам и стандартам защиты данных .
рабочие процессы оценки рисков и инструменты управления , которые обеспечивают назначение и проверку задач , чтобы помочь группам управления , рисков и комплаенса и ИТ @-@ подразделениям работать вместе , чтобы упростить внутренние действия по соответствию требованиям .
краткий обзор модели совместной ответственности , отражающий требования корпорации Майкрософт и вашей организации по защите данных и соблюдению стандартов и нормативных положений , таких как ISO 27001 : 2013 , NIST 800 @-@ 53 , переносимость медицинского страхования и Закон о подотчетности ( HIPAA ) , общие правила защиты данных Европейского союза ( GDPR ) и другие .
рекомендуемые действия для бизнес @-@ политик и облачных функций и сервисов , которые улучшают возможности вашей организации в области защиты данных и соответствия нормативным требованиям .
отслеживание действий и доказательств , помогающих централизовать действия , связанные с соблюдением требований Организации , и предоставляет безопасное хранилище данных , доступное только уполномоченным лицам в Организации .
подробные отчеты о деятельности по оценке , объединяющие данные оценки Microsoft и вашей организации в единый файл Excel , который может быть предоставлен внутренним и внешним аудиторам и регуляторам .
менеджер по соответствию использует оценки в качестве основы для управления вашими действиями по соответствию . оценки включают в себя облачную службу и стандарт или регулирование . когда вы открываете менеджер соответствия , вы увидите прогресс вашей организации по завершении каждой оценки . чтобы начать работу , мы добавили оценки для ISO 27001 : 2013 и ISO 27018 : 2014 для Azure и ISO 27001 : 2013 , NIST 800 @-@ 53 и GDPR для Office 365 .
на панели мониторинга " оценки " отображаются созданные оценки . каждая оценка отображает индикатор хода выполнения для двух наборов элементов управления : управляемых корпорацией Майкрософт и управляемых Организацией . оценки используются для отслеживания усилий вашей организации по обеспечению соответствия . каждый набор элементов управления организуется одним и тем же семейством элементов управления или другой группировкой , используемой каждым стандартом или регулированием .
в разделе управляемые клиентские элементы управления вы найдете Рекомендуемые действия для облегчения мониторинга и проверки соответствия Организации требованиям каждого элемента управления . в рамках завершения оценки можно добавить сведения о реализации Организации , план тестирования и ответы управления .
в разделе управляемые элементы управления Microsoft можно найти сведения о реализации для каждого элемента управления , а также сведения о том , как и когда элемент управления был протестирован и проверен сторонним независимым аудитором облачных служб Майкрософт . если какие @-@ либо выводы регистрируются в одном из этих проверок , это будет отмечено и ответ руководства Microsoft будет включен .
оценка соответствия требованиям в диспетчере соответствия требованиям позволяет выяснить , какие действия можно предпринять для повышения уровня соответствия Организации . оценка соответствия обеспечивает оценку , основанную на рисках , которая вычисляется на основе оценочной деятельности . он рассматривает вопрос о том , является ли каждый оцениваемый контроль превентивным , детективным или корректирующим и является ли он обязательным или дискреционным , он учитывает влияние невыполнения контроля на конфиденциальность , целостность и доступность данных , а также факторы , влияющие на юридическую и нормативные риски , вытекающие из неисправности контроля .
щелкните имя оценки , чтобы открыть ее , и просмотрите подробные сведения об элементах управления , включенных в оценку , например список служб в области :
раздел управляемые клиентские элементы управления предоставляет рекомендуемые действия , которые Организация может предпринять вместе с инструментами , облегчающими защиту данных и Управление соответствием требованиям . каждое семейство элементов управления включает идентификаторы элементов управления , заголовки и описания , а также список связанных элементов управления из других стандартов и правил и оценку соответствия для элемента управления . каждый элемент управления также включает функции рабочего процесса , отслеживания и сбора доказательств , которые позволяют :
ввод сведений о реализации , плана тестирования , сведений о тестировании , дат реализации и тестирования , а так же результатов тестирования ;
загрузите данные для проверки соответствия и реализации контроля .
данные , введенные и загруженные в диспетчере соответствия , по умолчанию доступны для всей Организации . сведения о том , как управлять доступом к этим данным в Организации , можно найти в статье поддержка диспетчера соответствия * * . персонал корпорации Майкрософт не имеет постоянного доступа к данным , которые вы вводите или загружаете . любые данные , введенные или загруженные в менеджер соответствия , будут храниться в США в облачном хранилище Майкрософт , совместимом со стандартами уровня C нашей * * платформы соответствия * * .
каждое оценочное мероприятие увеличивает общую оценку соответствия , и после завершения оценки результаты оценки будут отражены на панели мониторинга оценок , а также на окончательном рейтинге соответствия для оценки .
начните отслеживать действия по соответствию Организации , создав оценку или воспользовавшись одной из встроенных оценок , созданных для вас . если у вас есть какие @-@ либо комментарии , вопросы , предложения или другие отзывы , пожалуйста , используйте кнопку обратной связи в нижней части экрана , чтобы отправить его нам .
экспорт каталога ссылок на службы
услуги по экспорту индивидуальных данных – ссылки и документация
запрос по
автоматизированный экспорт упакованных данных
сведения о запросе на экспорт
запрошено
просмотр файлов и ссылок
ищите дополнительные ресурсы GDPR ?
менеджер конфиденциальности позволяет автоматизировать экспорт данных как системных пользовательских данных , так и пользовательского контента для выбора служб Майкрософт и предоставляет ссылки на экспортную документацию для служб , требующих ручного экспорта . чтобы начать работу с экспортом данных , нажмите " создать запрос на экспорт данных " .
в настоящее время вы выполнили вход с использованием личной учетной записи Майкрософт . для доступа к документу необходимо выполнить вход с учетной записью организации из Azure Active Directory или Office 365 . выполните вход с помощью учетной записи организации . не клиент ? * * Нажмите здесь * * , чтобы зарегистрироваться для бесплатной пробной версии .
основная тема призыва к действию
вторичный призыв к действию тема
( [ n ] выбрано )
менеджер приватности портала
пользователи этой роли имеют доступ к соответствию GDPR .
интеллектуальное отслеживание , которое понимает общие и аналогичные действия по соблюдению различных стандартов и правил , чтобы снизить затраты и усилия организаций от регулирования к аудиту , применив одно действие к нескольким оценкам или элементам управления .
назначать задачи по реализации или проверке лицам , находящихся в вашей организации ;
диспетчер соответствия включает функцию экспорта Excel , позволяющую создавать отчеты об оценке . можно также загрузить любые свидетельства , которые были загружены для элементов управления . эта информация может быть предоставлена аудиторам , регуляторным органам , старшим руководителям и другим заинтересованным сторонам в вашей организации .
приступая к работе с GDPR
удаление данных электронной почты . у вас есть 30 дней , чтобы восстановить пользователя и данные .
автоматические ответы отключены
псевдоним не удален
отправить назначенному пользователю электронное письмо с инструкциями о том , что делать дальше
передача владения почтовым ящиком и другие параметры почты
удалить псевдонимы
ответ для отправителей внутри и снаружи Организации
ответ отправителям внутри Организации
известная проблема в службе SDFv2 на 3 / 1 @-@ Outlook , OWA влияние
ограничение доступа или шифрование содержимого
нельзя разрешить пользователям переопределять политику , которая включает действие « шифровать сообщения электронной почты » .
чтобы разрешить пользователям переопределять эту политику , необходимо удалить действие « шифровать сообщения электронной почты » и включить уведомления пользователей .
необходимо включить уведомления пользователей , чтобы разрешить пользователям переопределять политику .
параметр « шифровать сообщения электронной почты » не поддерживается для содержимого в SharePoint или OneDrive . либо удалите этот параметр , либо включите только Exchange в качестве местоположения .
вы указали опцию " шифровать сообщения электронной почты " для этой политики . этот параметр не поддерживается для содержимого в SharePoint или OneDrive . либо удалите этот параметр , либо включите только Exchange в качестве местоположения .
шифрование сообщений электронной почты и переопределение разрешений
сообщения , содержащие указанную вами конфиденциальную информацию , будут зашифрованы с выбранным параметром защиты из службы защиты информации Azure ( AIP ) .
шифрование сообщений с помощью этого параметра защиты от AIP :
шифрование сообщений с помощью этого параметра защиты от AIP
у вас нет разрешения на сохранение в папку , где хранятся изображения .
изображения не удалось сохранить с неизвестной ошибкой . выберите другой вариант или повторите попытку позже .
мы не смогли найти записную книжку с указанным URL . обратите внимание , что в группах поддерживаются только записные книжки , хранящиеся в SharePoint или OneDrive для бизнеса .
просмотр Microsoft
требуемое поведение отсутствует или не найдено
эта команда поддерживает только исключение мягких удаленных почтовых ящиков и неактивных почтовых ящиков из политик уровня Организации .
не разрешается делиться этим календарем .
произошла ошибка при подключении к службе проверки подлинности через посредника .
введите имя непустой беседы .
моя смена
необходимо выбрать параметр защиты .
выберите настройку защиты
оценка воздействия :
шифрование сообщений электронной почты ( применяется только к содержимому в Exchange )
наличие на этот день не может быть найдено . пожалуйста , повторите попытку .
пожалуйста , выберите диапазоны времени , которые не пересекаются .
пожалуйста , время начала , что до окончания времени .
укажите , когда вы будете свободны в работе и получите расписание , которое подходит .
задайте вашу доступность здесь .
есть конфликты в вашем доступном времени , которые не могут быть сохранены .
у нас возникли проблемы с загрузкой этого вложения . нажмите , чтобы повторить попытку .
кнопка часов
режим зрительного зала выключен .
режим зрительного зала включен .
настройка звука в режиме аудитории
нет доступных членов
& Включить редактор рукописных данных
> Меню редактора чернил
просмотр прошлых бесед , звонков или голосовой почты
мы поможем вам найти ваши контакты , встречи и многое другое , как только вы находитесь в приложении .
пожалуйста , выберите имя группы или введите новую
элементы управления / статьи
связанные элементы управления / статьи
связанные элементы управления , реализованные с тем же действием клиента
клиентские управляемые элементы управления для служб Azure предстоящие .
[ n ] % Оценка
управляемые клиентом действия
диспетчер соответствия включает следующие возможности :
оценки продолжаются
управляемые клиентом элементы управления
предстоящие Microsoft управляемые элементы управления для Dynamics 365 .
вы просматриваете предварительную версию диспетчера соответствия . если вы хотите просмотреть новую версию менеджера соответствия * * , нажмите здесь * * . обратите внимание , что предварительная версия будет прекращена в конце августа 2018 . пожалуйста , обратитесь к * * соответствие менеджер FAQ * * для получения дополнительной информации .
вы просматриваете версию выпуска диспетчера соответствия . нажмите * * здесь * * для просмотра информации , введенной в предварительную версию менеджера соответствия . доступ к предварительной версии будет прекращен в конце августа 2018 . подробную информацию можно найти в разделе FAQ менеджера по соответствию * * .
в настоящее время нет назначенных вам элементов действий .
вы пытаетесь загрузить пустой файл . повторите попытку с файлом , который не является пустым .
сертификация , которую вы пытаетесь выбрать , уже существует для данного продукта . пожалуйста , выберите другую сертификацию .
группа , которую вы пытаетесь добавить , уже существует . введите другое имя для группы .
выберите группу , из которой требуется скопировать , и выберите поля , которые требуется скопировать .
внесенные изменения будут изменять одно или несколько полей для этого элемента управления и всех связанных элементов управления . вы действительно хотите продолжить ?
оценка клиентов
управляемые элементы управления Майкрософт
оценка Майкрософт
управляемые действия Майкрософт
успешно создан запрос на экспорт данных
эта возможность успешно сохранена .
недопустимые разрешения контейнера
все другие облачные службы Майкрософт
создать ЗАПРОС НА ЭКСПОРТ ДАННЫХ
запрос на экспорт данных для следующих служб :
для какого пользователя вы хотите экспортировать данные ?
для всех других облачных служб Майкрософт , не включенных в консолидированный запрос на экспорт данных ( слева ) , данные можно экспортировать на соответствующем портале администрирования каждой службы . просмотрите каталог ссылок на службы экспорта для соответствующих ссылок , направляющих вас к документации о том , как и где завершить экспорт данных .
директория СВЯЗЕЙ ЭКСПОРТА ОБСЛУЖИВАНИЯ
для каких облачных служб Microsoft вы хотите экспортировать данные ?
URI BLOB @-@ объекта Azure для экспорта данных в
хотите экспортировать пользовательский контент и IP для Exchange Online , SharePoint , Teams , Groups и Skype ?
не удается создать запрос на экспорт данных , произошла неизвестная ошибка
этого вида не существует ! !
менеджер конфиденциальности администратора клиента
для следующих служб Майкрософт , созданные системой пользовательские данные и пользовательский контент могут быть экспортированы , но должны быть выполнены на каждом из сервисов соответствующего портала администратора . используйте приведенные ниже ссылки для прямого доступа к информации и документации по экспорту .
наиболее востребованные услуги
недопустимый URI SAS
анализ чернил ...
необходимо указать имя группы .
все службы Майкрософт
назначенный пользователь
запросы данных :
выберите сертификацию
не можете найти услугу ?
название отдела Майкрософт
запрос на экспорт данных
введите новое имя для группы
использовать существующую группу
задача неполная .
ошибка конфигурации входа в систему
задача завершена .
политика конфиденциальности Intune
хотите бросить курить без сохранения ?
поддержка StaffHub
вызов этой кнопки для выполнения связанного с ней действия
не выбрано
всплывающая кнопка
мы перестанем отправлять вам сообщения об этом типе электронной почты .
создание моментального снимка BLOB
удаление моментальных снимков BLOB @-@ объектов
не удалось повысить моментальный снимок BLOB @-@ объекта
продвижение моментального снимка BLOB
успешно продвигаемый моментальный снимок BLOB
успешно сохраненный BLOB @-@ объект
активные моментальные снимки BLOB @-@ объектов
удаление моментальных снимков BLOB @-@ объектов
продвижение моментального снимка BLOB
существующий BLOB @-@ объект будет перезаписан со свойствами и содержимым моментального снимка BLOB @-@ объекта .
этот BLOB @-@ объект имеет отложенную операцию копирования и не может быть удален или отредактирован .
сбой при создании моментального снимка
сбой при удалении
дней до окончательного удаления
фильтрация моментальных снимков
не удалось получить аренду на следующие BLOB @-@ объекты .
для этой службы требуется рабочая область log Analytics и эта учетная запись службы автоматизации .
обновление готовности агента
отсутствует одно или несколько из этих разрешений : чтение учетной записи службы автоматизации , чтение модуля Runbook , считывание данных , запись на крючок .
у вас нет разрешений на создание учетных записей автоматизации .
создание встречи из этого сообщения
создание задачи из этого сообщения
ошибка при установке функций
одной или нескольким надстройкам не удалось установить или загрузить пользовательские функции для формул Excel .
открыть запрос на сдвиг
мы обновили Print !
печать в PDF и масштабирование страниц с помощью встроенных элементов управления браузера .
OK , печать
блокировка входа
блокировка кого @-@ то является хорошей идеей , когда вы считаете , что их пароль или имя пользователя , возможно , были скомпрометированы кем @-@ то другим . это останавливает любого от подписания в качестве этого пользователя .
блокировка не останавливает учетную запись от получения электронной почты и не удаляет никакие данные .
разблокировать пользователя может только администратор .
щелчок правой кнопкой мыши на имени контакта , получателе электронной почты , карточке контакта в Outlook приведет к сбою . это известная проблема , которая будет исправлена в предстоящем построении .
версия Office обновленная проверка завершена
мы проверяем , есть ли у вас последняя версия Office
версия Office не обновлена
версия Office обновлена
статья 15 GDPR предоставляет возможность для субъекта данных ( пользователя ) получить свои данные от Организации , что они были связаны .
случай запроса новых субъектов данных ( DSR )
удаление команд
разблокировать вход
разрешить пользователю входить
тестовое сообщение 2
& Просмотреть Спринт ' в
& Чернила редактор Мену ' ие
& Заменить индикатор хода выполнения объекта
мы перестанем отправлять вам сообщения о предложениях по совместному использованию PowerPoint .
мы перестанем отправлять вам сообщения об обмене напоминаниями .
сайт с этим шаблоном не может быть подключен к Office 365 Group . "
службы Access в SharePoint в настоящее время на пенсию . доступ к веб @-@ приложениям больше не активен . для получения дополнительной информации обратитесь к администратору сайта .
установить на локальном сервере ключ учетных данных приложения на указанное значение ?
если вы войти , мы можем проверить , если вы являетесь членом группы эта ссылка защищена .
предыдущий дом
имена конфигураций перенаправления должны быть уникальными . сетка имеет повторяющиеся имена .
задает для ключа учетных данных приложения на локальном сервере указанное значение .
подтверждение Set @-@ Спаппликатионкредентиалкэй
таблица обновлена
этот элемент имеет статус утверждения , уже установленного на это значение
записи времени
корневое семейство веб @-@ сайтов для этого клиента не может быть подключено к Office 365 Group . "
-Общайтесь лицом к лицу с видео @-@ звонком .
-Новые групповые видео звонки с до 25 человек .
-Бесплатные голосовые вызовы кому @-@ либо еще на Skype . добавьте до 25 человек при групповом звонке .
-Делитесь фотографиями , видео @-@ сообщениями , вашим местоположением и добавляйте смайлики и модзи в ваш чат .
-Сообщение ваших друзей в один миг и добавить до 300 человек в групповой чат .
оставайтесь на связи с бесплатными видеозвонками , голосовыми звонками и сообщениями в Skype .
пожалуйста , продолжайте , чтобы отправить нам обратную связь , мы слушаем !
управление орг
все люди
: ( ух ты
предлагаемые ЛЮДИ
мы внесли некоторые изменения в основные моменты . нажмите OK , чтобы увидеть больше .
ладно , поехали
основные моменты обновления
селфи 🤳 намного больше удовольствия с новым Skype . персонализация с помощью фотоэффектов , наклеек или рисунков
персонализация его в тон , что это вы , поделиться своими любимыми GIF и сказать , что в стиле 👌
управление уведомлениями , которые вы получаете
основные моменты обмена
перейти к ( $ PRODUCTNAME _ T _ 00 )
управляйте тем , кто может видеть ваши основные моменты
ваша организация теперь использует ( $ PRODUCTNAME _ T _ 01 ) !
-Skype доступен на смартфонах , планшетах , ПК , компьютерах Mac и даже некоторых телевизорах . теперь еще проще оставаться на связи с друзьями и семьей – независимо от того , на каком устройстве они находятся .
-Звоните на мобильные и стационарные телефоны по низким тарифам ( звонки по Skype всегда бесплатны ) .
-Доступно для Apple Watch – ваши уведомления и чаты доступны на вашем запястье .
в этом выпуске мы включили ряд общих улучшений и обновлений функций , чтобы сделать Skype лучше для вас .
вы можете поделиться освещаются с до 600 друзей только . отмените выбор пользователя , чтобы добавить нового пользователя .
больше удовольствия для всех . принесите друзей и семьи вместе с красочными групповые чаты и много 😜 😳 😂
настройки редактора
можно добавить коллег или группы , ожидающие утверждения владельца группы . гости @-@ люди за пределами вашей организации .
преобразование выбранных ячеек в связанную запись запасов для получения сведений о ценах , тикерах , общих сведениях о компании и т.д. Откройте карточку , щелкнув значок , или ссылку на запись с формулой , например : = a1 . цена
откройте фильтр
очистка и закрытие фильтра
требуется пароль
неправильный пароль . пожалуйста , повторите попытку .
не удается открыть файл .
добавление напоминания для этого сообщения
проект Microsoft гараж
помощник по очистке папок сигналов и действий
пассивный монитор OABGEN : OABGEN для клиента заносит в журнал ошибку .
( ! idsOffice365 ) программы
последнее открытое Вами
пожалуйста , подключитесь к Интернету и повторите поиск .
Показать Просмотр заголовков области переходов
закрепление и переполнение
открытие Outlook для чтения сообщений
расширенные пороги фишинга
сбой проверки подлинности
проверка подлинности проходит с низким и средним уровнем достоверности ( мягкий проход )
проверка подлинности проходит ( мягкий проход )
удалить описание
олицетворение домена > действие
домены для защиты
включить интеллектуальные советы ?
за исключением если сообщение отправлено участнику :
за исключением если email послан к :
помогите своим слушателям определить приоритеты своего времени , пометив , кто является необязательным для вашей встречи .
вот список тех , которые вы повлияли после часов на этой неделе .
высокая после часов воздействия
высокая нагрузка на собрание на этой неделе
не удается получить электронную почту на телефоне
не удается войти в Skype для бизнеса
если отправитель подделка вашего домена не является разрешенным отправителем , мы будем применять действия , которые вы выбираете здесь .
если адрес электронной почты отправляется отправителем , который подделка домена :
если письмо отправлено участнику :
если письмо отправлено :
пороги фишинга
определите получателей или домены в вашей организации , к которым будет применяться эта политика защиты от фишинга . например , эту политику можно применить к исполнительной группе Организации .
олицетворение пользователя > действие
интеллектуальные советы
подделка советов по безопасности
пороги подмены
советы > аутентификация не удается
советы > аутентификация проходит ( мягкий @-@ пасс )
советы по безопасности пользователей
пользователи для защиты
пусть получатели знают , если запрос , который вы делаете , является срочным , или если он может подождать до рабочего времени .
машинное обучение
пометить участника как необязательный
более агрессивно
самые агрессивные
новый план
наибольшее влияние
защита Организации
Outlook аварийно завершает работу при принятии / Отмена / изменение приглашения на собрание
Outlook аварийно завершает работу с приглашениями на собрания ; обходной путь — принять элемент из представления календаря и не выбирать ? не отправлять ответ ? параметр
пожалуйста , Возьмите время со мной
пожалуйста , используйте мою личную страницу планирования , чтобы захватить время со мной .
проблемы с другими приложениями Office
Защитите своих пользователей от атак на основе подмены
рекомендуется , обрабатывает отправителей с низким и средним уровнем достоверности как законные и отправляет через обычную фильтрацию
более агрессивно , игнорирует все неявные проверки подлинности с низким и средним уровнем достоверности и помечает как пародию
адрес электронной почты Мэри @ продолжение ᴏ SO . C ᴏ M включает в себя неожиданные буквы или цифры . мы рекомендуем вам не взаимодействовать с этим сообщением .
эта подсказка для включения защиты домена
получать при обнаружении подделки , выделяя риск фишинг @-@ атаки .
советы необычных персонажей
использование более агрессивного уровня параметров для обработки фишинговых сообщений
использует агрессивный уровень настройки для обработки фишинговых сообщений
использует наиболее агрессивный уровень настройки для обработки фишинговых сообщений
использует стандартный уровень настройки для обработки фишинговых сообщений
когда аутентификация проходит с низким и средним уровнем достоверности ( мягкий проход )
при сбое проверки подлинности
просмотр результатов
вы можете включить советы по электронным письмам , которые , по нашему мнению , могут быть связаны с фишингом на основе наших моделей фишинга , эвристики и сигналов .
вы посылаете много запросов после нескольких часов в последнее время . пусть получатели знают , что могут ждать ответа в рабочее время .
это не срочно , не стесняйтесь реагировать в рабочее время :
время завершения копирования
все моментальные снимки BLOB @-@ объектов
вы достигли месячного кредитного лимита для этой опции .
политика конфиденциальности Skype
не удалось загрузить платежные инструменты , вы все еще можете продолжить без дальнейших прерываний
приглашаем вас присоединиться к групповому разговору по Skype .
если у вас еще нет приложения ,
или присоединиться к разговору
прикрепленные чаты
у тебя почти не было минут в этом месяце . обновите подписаться , чтобы продолжить вызов .
выбрана темная тема
светлая тема выбрана
новая подписка :
сообщение не выбрано ,
выбранное сообщение ,
Узнайте о политике добросовестного использования
какие основные моменты вы обычно разделяете ?
с кем вы разделяете основные моменты ?
завершите несколько шагов , чтобы убедиться , что вы все настроены для наилучшего опыта .
другие участники
не удается синхронизировать файлы с OneDrive
не удается установить OneDrive
сведения о подписаться
для того , чтобы запустить моделирование атаки , мы должны установить несколько вещей для вас , это обычно завершается в течение нескольких часов , чтобы начать процесс нажмите на кнопку " Setup " .
этот отчет показывает данные об использовании соединителя вашей организации . можно просмотреть данные отдельных соединителей или все данные соединителя , щелкнув " Показать данные для " . можно просмотреть объем сообщений для каждого соединителя ( поток почты ) и использование TLS для этих сообщений ( Просмотр данных по ) .
этот отчет показывает , что ваша организация автоматически пересылает сообщения во внешние домены . можно просмотреть методы переадресации , целевые домены и исходные почтовые ящики , которые использовались . можно также просмотреть данные в виде сводной диаграммы ( диаграмма отчета ) или таблицы ( таблица " подробности " ) .
кейсы DSR
новый случай DSR
установка завершена , но , пожалуйста , подождите несколько часов , прежде чем вы попробуете запустить первую симуляцию атаки .
проверка лицензии Office
забудьте о наборе десятков адресов . с одним общим адресом для группы , держать всех в синхронизации проще , чем когда @-@ либо .
независимо от того , раздаете ли вы документы или создаете групповые события для отслеживания важных вех и отпусков , легко оставаться на вершине всех групп .
решите , какие групповые разговоры заземляются в вашем почтовом ящике , а какие нет . все сообщения всегда будут доступны в группе , даже если они были отправлены до того , как вы присоединились .
общее пространство для файлов , событий и многое другое
неверные даты
к сожалению , этот класс превышает максимальное количество учащихся , поддерживаемых для функций назначения .
несоответствие типа идентификатора между типом идентификатора , используемым для привязки , и запрошенным типом идентификатора сеанса .
выберите Блокнот , чтобы это произошло
увеличьте контрастность , изменив цвет стиля или изменив форму заливки ( вкладка Формат на вкладке Инструменты рисования ) .
увеличьте контрастность , изменив цвет стиля , изменив заливку ячеек ( вкладка " Конструктор " на вкладке " инструменты таблицы " ) или изменив стиль таблицы ( вкладка " Конструктор " на вкладке " инструменты таблицы " ) .
увеличьте контрастность , изменив цвет шрифта ( вкладка " Главная " ) , изменив затенение ячеек ( вкладка " Конструктор " на вкладке " инструменты таблицы " ) или изменив стиль таблицы ( вкладка " Конструктор " на вкладке " инструменты таблицы " ) .
увеличьте контрастность , изменив цвет стиля или изменив заливку абзаца ( вкладка " Главная " ) .
включение почтовых ящиков делегатов
настройте область заголовка страницы , включая параметры макета и настройку автора .
Показать дату публикации в макете
обнаружение форм , разделяемых группами
план добавлен в избранное
изменены параметры диалога задач плана
классификация групп сохранена
описание группы сохранено
видимость группы сохранена
элемент контрольного списка завершен
созданное ведро
добавлен элемент контрольного списка
план создан
ведро удалено
элемент контрольного списка удален
план удален
группа удалена
файл или ссылка
план удален из избранного
комментарий отправлен
описание задачи сохранено
задача перемещена вниз
задача перенесена вверх
вложение задачи удалено
Добавлено вложение задачи
давайте создадим лог файлы
изменение параметров Exchange
открыть в Outlook в Интернете
задача создана
задача удалена
параметры автора
не используйте мой локальный ( ! Идспноффице _ шорт _ нв ) контент для предоставления сервисов .
информация задерживается , при условии " как есть " , а не для торговых целей или консультаций .
отправка диагностических данных в ( ! Идспноффице _ шорт _ нв ) ( вступает в силу после перезагрузки ( ! Идспноффице _ шорт _ нв ) )
отправить диагностические данные ( ! Идспноффице _ шорт _ нв )
25 мая 2018 , общие правила защиты данных вступили в силу в глобальном масштабе . мы в Microsoft Security & комплаенс центр стремимся помочь вам в этом путешествии в направлении начальной загрузки ключевых частей головоломки таким , что вы оставайтесь совместимыми в свете таких правил .
FAQ @-@ помощь вам быть GDPR совместимый
Узнайте больше о GDPR , как мы получили вы охвачены
мы поможем вам быть GDPR совместимый
GDPR инструменты , которые помогут вам оставаться совместимыми
необходимо защитить содержимое в Организации с помощью правильного механизма классификации . это поможет вам сохранить то , что вам нужно , и dispose , что вы не делаете .
Узнайте больше и примите меры
какой тип защиты может помочь моей организации быть GDPR сейчас ?
нежелательные сообщения
создание нового запроса субъекта данных
отслеживаемый запрос
мы поможем вам создать новый запрос субъекта данных ...
чтобы использовать пользовательскую целевую страницу для информирования пользователей после атаки , введите здесь свой URL @-@ адрес .
URL @-@ адрес пользовательской целевой страницы
ваш менеджер добавил открытую смену
ваш менеджер обновил открытую смену
не удается выполнить чтение из контейнера , заданного в URI SAS . пожалуйста , выберите допустимые разрешения при создании URI SAS
не удается записать в контейнер , заданный в URI SAS . пожалуйста , выберите допустимые разрешения при создании URI SAS
пожалуйста , введите допустимую дату окончания в URI SAS
пожалуйста , введите допустимую дату начала в URI SAS
пригласить нового участника команды
здесь вы можете найти все задачи , которые были назначены вам . создайте план , чтобы начать работу !
здесь вы можете найти все задачи , которые были назначены вам . добавьте вкладку планировщик в канал , чтобы начать работу !
используйте клавиши CTRL + стрелки для перемещения задачи вверх или вниз в пределах столбца или между столбцами .
вы хотите , чтобы скрыть этот TXP плитки ? \ Н \ нйоу можете получить его обратно путем повторной синхронизации сообщения , например , перемещая его в другую папку и просмотра этой папки .
не найдено никаких событий TXP , будет скрывать этот раздел после обновления данных .
у вас нет будущего события TXP . \ nНажмите " в заголовке для проверки всех событий TXP .
у вас нет предстоящих событий TXP . \ nНажмите " на заголовке для проверки событий TXP в более длительном будущем .
квота на уровне сайта
и многое другое !
это работа в процессе . мы все еще добавляем функции , такие как :
возможность управления узлами , принадлежащими к группам Office 365
это работа продолжается , и мы хотим , чтобы ваши отзывы .
мы надеемся , что вы посмотрите вокруг и отправить нам свой отзыв .
удалить приложение
я понимаю , что приложение будет удалено для всех пользователей .
идентификатор в манифесте не совпадает с обновляемым приложением
номер версии должен отличаться для обновления приложения
приложение уже существует
загрузить для меня
загрузить для компании
начните чат Skype для бизнеса .
похоже , у вас много контактов по Skype . мы поможем вам определить приоритеты , которые могут видеть ваши основные моменты , основываясь на людях , с которыми вы говорите больше всего .
хорошо , получил его
помогите друзьям найти вас на Skype , сохраняя вашу фотографию общественности .
общественные ( рекомендуется )
пользователь , которому вы пытаетесь позвонить , может быть недоступен
1d назад
у вас нет доступа к этой записной книжке .
1 м назад
пребывание на вершине GDPR ( общие правила конфиденциальности данных )
оставайтесь на вершине рисков и угроз ...
этот файл был извлечен другим пользователем . файл не может быть отредактирован другими пользователями до тех пор , пока он не будет возвращен .
смотрите функции в настоящее время в предварительной версии , попробовать их и поделиться своим мнением с нами .
Подробнее о возврате , возврате или отмене изменений файлов в библиотеке
видеосвязь отключена
распределение по приоритетам
личное сообщение
инструменты разработчика
бизнес @-@ центр и список рассылки .
проверка доступности заметок
включает в себя Word , Excel , PowerPoint , OneNote и Outlook
квитанция сканирования
Добавлено 1 напоминание по электронной почте
копать глубже в том , как мы рассчитываем вашу статистику .
есть . покажи мне свое время .
ваша статистика является частной , личной , и только вы можете видеть их .
рабочие часы и Рабочая неделя
создать НОВЫЙ ПОЧТОВЫЙ ЯЩИК
включает в себя все базовые диагностические данные , расширенные отчеты об ошибках и информацию о том , как вы используете приложения , функции и устройства . диагностические данные используются для обеспечения безопасности и актуальности ( ! Идспноффице _ шорт _ нв ) , устранения неполадок , улучшения продуктов и предоставления рекомендаций и персонализации .
изменения на этой странице не были синхронизированы с нашей системой .
включает критические данные о надежности , использовании и производительности , а также данные лицензирования . диагностические данные используются для обеспечения безопасности и актуальности ( ! Идспноффице _ шорт _ нв ) , устранения неполадок , улучшения продуктов и предоставления рекомендаций и персонализации .
копирование полезных данных
встреча была успешно отклонена .
партнерское соглашение
панель мониторинга партнера по оплате Outlook
организация не может быть null при вызове Enable @-@ Комплианцетагстораже в .
мерчант был успешно зарегистрирован в Outlook Pay Service .
полезные данные карты сообщений
Скопируйте приведенные ниже полезные данные и поместите их в информационное наполнение карты сообщений , чтобы проверить сценарий оплаты Outlook
прежде чем приступать к оплате в Outlook Pay , необходимо сначала на борту Microsoft Pay .
на борту в Microsoft Pay
на борту в Outlook Pay
Outlook Pay мерчант ID
URL оплаты полный
( URL @-@ адрес HTTPS , который будет вызываться службой Outlook Pay , когда пользователь совершает платеж )
требуется полный URL @-@ адрес платежа
URL @-@ адрес обновления платежа
( URL @-@ адрес HTTPS , который будет вызываться службой Outlook Pay для получения последних сведений о счете )
требуется URL @-@ адрес обновления платежа
вы можете восстановить контакты и списки контактов , удаленные менее 30 дней назад .
чтобы удалить их навсегда , выберите Удалить .
вычисление ( 1 резьба ) :
собрание было успешно отменено .
встреча была принята ориентировочно .
электронная почта администратора
встреча была успешно принята .
знакомство с MyAnalytics
Outlook для Office 365 для Mac
word для Office 365 для Mac
PowerPoint для Office 365 для Mac
Excel для Office 365 для Mac
Amazon WorkDocs — это защищенная , полностью управляемая служба совместной работы и управления файлами с расширяемым пакетом SDK , работающим на платформе AWS .
подключите свою учетную запись , чтобы получить доступ к документам в вашем файловом хранилище в сети Dnevnik.ru. Вы можете создавать , редактировать и сохранять документы в вашем аккаунте в Dnevnik.ru и получать к ним доступ в любое время и по всему миру .
хотите работать над этим со своими сверстниками ? подпишитесь на Office 365 , чтобы получить премиум @-@ версию Microsoft , включая совместную работу в реальном времени .
чтобы зарегистрироваться в Office 365 , вызовите кнопку Зарегистрироваться .
! дефаулт _ валуе , field _ name1 , field _ value1 , ... ! ! пытается и не удается создать запись имен полей и значений полей . но определение функции указано , чтобы не возвращать богатые значения , так что это всегда возвращает # VALUE ! ! является значением по умолчанию для сломанной записи ! от 1 до 127 имена полей ! от 1 до 127 соответствующих значений полей !
советы по безопасности доменов
число вхождений недопустимо , не должно быть более 999 вхождений .
аналитика документов
включить 2 @-@ шаговую проверку
если вы не можете успешно настроить конечную точку миграции , обратитесь к
проверьте с вашими почтовыми системами '
мы не можем подключиться к серверу IMAP с этими параметрами . убедитесь , что адрес электронной почты и пароль верны , и проверьте параметры порта сервера . если вы продолжаете испытывать ошибки , используйте
проверка электронной почты IMAP для диагностики проблемы .
установите другой язык , 64 @-@ разрядную версию или другие приложения , доступные с подпиской .
сайты команд
сообщения команд
примечательное количество угроз
примечательно недельный тренд
средство выбора часовых поясов . выберите часовой пояс . используйте клавиши со стрелками для навигации .
все даты находятся в часовом поясе бизнеса .
календарь пригласить аварии
Переопределяемый блок кликов
лучшие профили угроз
еженедельные лучшие отслеживаемые запросы
вчерашние лучшие отслеживаемые запросы
топ @-@ тренды вчерашнего дня
анализ и подготовка объектов для перемещения .
чтение существующих объектов .
сбор исходной информации .
документация по поддержке
имя входящего сервера IMAP ( например , imap.gmail.com ) , номер входящего порта и параметры безопасности . некоторые почтовые системы требуют включения IMAP для каждого почтового ящика . когда вы будете готовы , введите информацию для подключения к почтовому ящику ниже .
выберите значения по умолчанию для :
шаг для руководства по следующим требованиям :
вы не удовлетворяете возрастные требования для использования Yammer . вы будете выходить из этой учетной записи ( и она будет приостановлена ) , чтобы предотвратить вас от нарушения каких @-@ либо правил для использования этого сайта . если вы считаете , что вы неправильно ввели свой день рождения , сообщите об этом администратору .
живое событие происходит !
по умолчанию канонические ?
идентификатор канала
за 1 месяц до
за 2 дня до
за 2 недели до
выберите тему для своего аккаунта .
выберите , следует ли обмениваться файлами с компьютера или учетной записи хранения .
создайте напоминание по электронной почте , чтобы предупредить вас об этом событии
просмотр службы
выберите , следует ли отображать строки " от " и " СК " при создании сообщения .
при активации копии Windows возникла проблема С сетью .
начало передачи вызова
тренд смайликов
смайлики людей и животных
низкий уровень заряда аккумулятора
удалить чат Skype
переключение на аудио только для экономии энергии .
этот бизнес не предоставил никакого описания .
отобразить основные моменты
основные моменты из выбранных ниже людей будут скрыты .
управление бликами , которые вы скрыли
не удалось инициировать перезвонить мне
не удалось перезвонить Вам
передача вызова выполнена успешно .
удалить SMS @-@ чат
отключите звук телефона
оптимизация базы данных
закрытие настроек чата
совместное использование PPT не будет записано . вы можете поделиться своим рабочим столом и запустить PPT там , чтобы он записал .
запись не может быть запущена . пожалуйста , повторите попытку .
что @-@ то пошло не так , и мы не могли показать эту страницу . попробуйте обновить его . если у вас возникла эта проблема , обратитесь к своему ИТ @-@ администратору .
удалить приватный чат
переключение на аудио только для лучшего результата .
скрытые блики
возникла проблема с открытием & replace00 ' s календаря & replace01 .
возможно , у вас нет правильных уровней разрешений .
мы не можем открыть & replace00 ' s календарь & replace01 прямо сейчас .
подлинная проверка определила недопустимый BLOB @-@ объект данных в автономном режиме .
проверка подлинности определила , что данные активации Active Directory недопустимы .
проверка подлинности обнаружила искаженные двоичные файлы Windows .
проверка подлинности обнаружила эксплойты лицензирования Windows .
проверка подлинности определила , что ключ продукта является недопустимым для данной версии операционной системы Windows .
подлинная проверка определила состояние лицензии в уведомлении из @-@ за просроченной благодати .
проверка подлинности определила , что тип ключа продукта является недопустимым .
проверка подлинности определила , что ключ продукта является недопустимым .
подлинная проверка определила , что состояние лицензии находится в уведомлении .
подлинная проверка определила недопустимые данные привязки OEM или тома .
проверка подлинности определила , что данные токена клиента недопустимы .
проверка подлинности определила , что хэш файла недопустим .
служба лицензирования программного обеспечения определила , что версия пакета лицензий недопустима .
проверка подлинности определила , что состояние лицензии недопустимо .
проверка подлинности определяет недопустимый параметр BLOB @-@ объекта автономных данных .
подлинная проверка определила , что нереальный BLOB @-@ объект не найден .
подлинная проверка определила , что отключенный подлинный BLOB @-@ объект отменен .
проверка подлинности определила , что ключ продукта заблокирован .
проверка подлинности определила , что указанный ключ продукта заблокирован для этого географического местоположения .
проверка подлинности определила , что данные активации токена недопустимы .
проверка подлинности определила , что входной BLOB @-@ объект данных проверки недопустим .
подлинная проверка определяет недопустимый параметр BLOB входных данных проверки .
проверка подлинности определяет неверный идентификатор шаблона ввода проверки .
проверка подлинности определила , что идентификатор шаблона проверки недопустим для данной версии операционной системы Windows .
подлинная проверка определила , что ваша копия Windows не является подлинной .
сервер активации определил , что не удается найти требуемую запись бизнес @-@ токена .
сервер активации определил , что продукт не может быть активирован .
сервер активации определил , что ключ продукта недействителен .
сервер активации определил , что указанный ключ продукта заблокирован для этого географического местоположения .
сервер активации определил , что указанный ключ продукта является недопустимым .
сервер активации определил , что ответ службы VGA недоступен в ожидаемом формате .
сервер активации определил наличие проблемы с указанным ключом продукта .
на сервере активации произошла общая ошибка .
на сервере активации произошла ошибка сети .
на сервере активации произошла ошибка .
сервер активации сообщил , что бизнес @-@ правило не может найти требуемые входные данные .
сервер активации сообщил , что не удалось удалить привязку ключа продукта .
сервер активации сообщил , что не удалось вставить привязку ключа продукта .
сервер активации сообщил , что не удалось вставить свойство ключа продукта .
сервер активации сообщил , что не удалось вставить запись ключа продукта .
сервер активации сообщил , что не удалось обработать входной XML для привязки ключа продукта .
сервер активации сообщил , что не удалось обновить привязку ключа продукта .
импорт сохраненной записной книжки
сервер активации сообщил , что новая активация на основе времени недоступна .
сервер активации сообщил , что для активации указанного ключа продукта не доступны бизнес @-@ правила .
сервер активации сообщил , что значение NULL , указанное для имени и идентификатора бизнес @-@ свойства .
сервер активации сообщил , что свойство ID указывает неизвестное свойство .
сервер активации сообщил , что имя свойства указывает неизвестное свойство .
сервер активации сообщил , что компьютеру не удалось подключиться к серверу активации .
сервер активации сообщил , что превышен лимит расширения ключа многократной активации .
сервер активации сообщил , что ключ многократной активации превысил свой предел .
сервер активации сообщил , что запрос переопределения не найден .
сервер активации сообщил , что тип ключа продукта неизвестен .
сервер активации сообщил , что ключ продукта превысил предел разблокировки .
сервер активации сообщил , что активация на основе времени была предпринята до даты начала .
сервер активации сообщил , что попытка активации по времени была сделана после даты окончания .
сервер активации сообщил , что ключ продукта на основе времени не настроен для активации .
идентификатор установки ( ИД ) и код подтверждения ( CID ) не привязаны к текущей среде .
идентификатор установки ( ИД ) и код подтверждения ( CID ) не совпадают с ключом продукта .
идентификатор установки ( ИД ) и код подтверждения ( CID ) не совпадают . пожалуйста , подтвердите ИД и вновь получите новый CID , если это необходимо .
новый ключ продукта не может использоваться при установке Windows . введите другой ключ продукта . ( AB @-@ AB )
новый ключ продукта не может использоваться при установке Windows . введите другой ключ продукта . ( CD @-@ AB )
обработчик безопасности сообщил , что размер входных данных слишком велик , чтобы поместить их в надежное хранилище данных .
обработчик безопасности сообщил , что безопасный таймер уже существует .
процессор безопасности сообщил , что превышено максимально допустимое количество повторных вооружений . вы должны заново установить ОС , прежде чем пытаться повторно вооружить снова .
обработчик безопасности сообщил , что ключ записи слишком велик , чтобы поместить его в надежное хранилище данных .
обработчик безопасности сообщил , что безопасный таймер не найден .
обработчик безопасности сообщил , что ключ входа не найден в доверенном хранилище данных .
обработчик безопасности сообщил , что доверенное хранилище было создано заново .
обработчик безопасности сообщил , что надежное хранилище данных было перевооружено .
обработчик безопасности сообщил , что надежное хранилище данных заполнено .
обработчик безопасности сообщил , что надежное хранилище данных было изменено .
обработчик безопасности сообщил , что значение уже существует .
обработчик безопасности сообщил , что произошла ошибка .
процессор безопасности сообщил , что время машины несовместимо с доверенным временем .
обработчик безопасности сообщил , что истек срок действия безопасного таймера .
процессор безопасности сообщил , что аппарат вышел из @-@ за допустимого оборудования .
обработчик безопасности сообщил , что имя безопасного таймера слишком длинное .
обработчик безопасности сообщил об ошибке несоответствия системных файлов .
обработчик безопасности сообщил , что был сделан недопустимый вызов .
код заказа
удалить фотографию профиля
обработчик безопасности сообщил , что был использован недостаточный буфер .
обработчик безопасности сообщил , что использовались недопустимые данные .
обработчик безопасности сообщил , что ключ записи уже существует в надежном хранилище данных .
служба лицензирования программного обеспечения определила , что она запущена на виртуальной машине . служба управления ключами ( KMS ) не поддерживается в этом режиме .
служба лицензирования программного обеспечения определила несовместимую версию данных проверки подлинности .
служба лицензирования программного обеспечения определила , что идентификатор установки ( ИД ) или идентификатор подтверждения ( CID ) не удалось сохранить .
служба лицензирования программного обеспечения определила , что идентификатор установки ( ИД ) или идентификатор подтверждения ( CID ) является недопустимым .
служба лицензирования программного обеспечения определила , что лицензия не может использоваться текущей версией компонента процессора безопасности .
служба лицензирования программного обеспечения определила , что пакет лицензий является недопустимым .
служба лицензирования программного обеспечения определила , что лицензия недействительна . лицензия содержит политику переопределения , которая не настроена должным образом .
служба лицензирования программного обеспечения определила , что запрошенный идентификатор события недопустим .
служба лицензирования программного обеспечения определила , что указанный контекст является недопустимым .
служба лицензирования программного обеспечения определила , что указанная служба управления ключами ( KMS ) не может использоваться .
служба лицензирования программного обеспечения определила , что версия BIOS компьютера недействительна .
служба лицензирования программного обеспечения определила , что версия автономного идентификатора подтверждения ( CID ) неверна .
служба лицензирования программного обеспечения определила , что версия автономного идентификатора подтверждения ( CID ) не поддерживается .
служба лицензирования программного обеспечения определила , что нет разрешения на запуск программного обеспечения .
служба лицензирования программного обеспечения определила , что проверка указанного ключа продукта не удалась .
служба лицензирования программного обеспечения сообщила о внутренней ошибке .
служба лицензирования программного обеспечения сообщила , что маркер в хранилище маркеров имеет несоответствие размера .
служба лицензирования программного обеспечения сообщила , что дескриптор токена хранилища маркеров является недопустимым .
служба лицензирования программного обеспечения сообщила , что токен хранилища токенов имеет недопустимое расширение .
служба лицензирования программного обеспечения сообщила , что токен хранилища маркеров имеет недопустимое имя .
служба лицензирования программного обеспечения сообщила , что для восстановления после несанкционированного доступа к доверенному хранилищу SL Service требуется активация .
служба лицензирования программного обеспечения сообщила , что потребление лицензий не выполнено .
служба лицензирования программного обеспечения сообщила , что не удалось выполнить оценку лицензии .
служба лицензирования программного обеспечения сообщила , что сведения об управлении лицензиями дублируют данные .
служба лицензирования программного обеспечения сообщила , что сведения об управлении лицензиями не найдены в лицензиях .
служба лицензирования программного обеспечения сообщила , что не удалось выполнить автоматическую активацию . служба лицензирования программного обеспечения сообщила , что в системе не обнаружено сертификатов , которые могли бы активировать продукт без вмешательства пользователя .
служба лицензирования программного обеспечения сообщила , что действие требует привилегий администратора .
пожалуйста , выберите нужное место для загрузки документа
наблюдатель сети @-@ аналитика трафика ( Предварительная версия )
не удается связать с этим шлюзом приложений
может быть связан с этим шлюзом приложений
служба лицензирования программного обеспечения сообщила , что объект активации Active Directory не найден или является недопустимым .
служба лицензирования программного обеспечения сообщила , что приложение имеет Вечный период отсрочки .
помощник по планированию
просмотр функций в настоящее время в предварительной версии
служба лицензирования программного обеспечения сообщила , что приложение работает в течение временемна основе срока действия .
служба лицензирования программного обеспечения сообщила , что данные проверки подлинности не заданы .
служба лицензирования программного обеспечения сообщила , что идентификатор приложения не совпадает с идентификатором приложения для лицензии .
просмотр / изменение BLOB @-@ объекта
служба лицензирования программного обеспечения сообщила , что приложение работает в течение допустимого расширенного льготного периода .
служба лицензирования программного обеспечения сообщила , что приложение работает в течение допустимого подлинного льготного периода ( тип 2 ) .
служба лицензирования программного обеспечения сообщила , что приложение работает в течение допустимого подлинного льготного периода .
31 день удержания включен в ваш тарифный план . за более длительное удержание взимается дополнительная плата . 30 дней удержания может быть предпочтительным для GDPR соответствия .
служба лицензирования программного обеспечения сообщила , что приложение работает в пределах допустимого периода отсрочки допуска .
служба лицензирования программного обеспечения сообщила , что в BIOS компьютера отсутствует необходимая лицензия .
служба лицензирования программного обеспечения сообщила , что не удалось загрузить библиотеку шифрования CNG . текущий сертификат может быть недоступен в данной версии Windows .
служба лицензирования программного обеспечения сообщила , что цепочка сертификатов не может быть построена или не выполнена проверка .
служба лицензирования программного обеспечения сообщила , что хэш данных не соответствует данным .
служба лицензирования программного обеспечения сообщила , что формат для данных автономной активации неверен .
служба лицензирования программного обеспечения сообщила , что свойство подлинной информации не может быть задано до установки зависимого свойства .
служба лицензирования программного обеспечения сообщила , что подлинная информация , содержащаяся в лицензии , не является согласованной .
служба лицензирования программного обеспечения сообщила , что длина автономного идентификатора подтверждения ( CID ) неверна .
служба лицензирования программного обеспечения сообщила , что авторизация лицензии не удалась .
служба лицензирования программного обеспечения сообщила , что лицензия содержит недопустимые данные .
сложный модуль
служба лицензирования программного обеспечения сообщила , что выпуск лицензии совпадает с версией компьютера .
сложный аргумент
служба лицензирования программного обеспечения сообщила , что лицензия не содержит допустимых данных о местоположении для сервера активации .
служба лицензирования программного обеспечения сообщила , что файл лицензии не установлен .
служба лицензирования программного обеспечения сообщила , что лицензия не была оценена .
служба лицензирования программного обеспечения сообщила , что лицензия не активирована .
служба лицензирования программного обеспечения сообщила , что лицензия не привязана к текущей среде .
служба лицензирования программного обеспечения сообщила , что свойство лицензии повреждено .
служба лицензирования программного обеспечения сообщила , что не удалось найти политики лицензирования для быстрого запроса .
служба лицензирования программного обеспечения сообщила , что политики лицензирования для быстрого запроса не были загружены .
печатать чернила
служба лицензирования программного обеспечения сообщила , что свойство лицензии отсутствует .
служба лицензирования программного обеспечения сообщила , что хранилище лицензий содержит недопустимый файл лицензии .
служба лицензирования программного обеспечения сообщила , что хранилище лицензий не может прочитать файл лицензии .
служба лицензирования программного обеспечения сообщила , что хранилище лицензий не содержит запрошенную лицензию .
служба лицензирования программного обеспечения сообщила , что хранилище лицензий не удалось запустить синхронизацию должным образом .
посмотреть больше изображений
служба лицензирования программного обеспечения сообщила , что хранилище лицензий не удалось выполнить правильную синхронизацию .
служба лицензирования программного обеспечения сообщила , что имя , указанное для объекта активации Active Directory , является слишком длинным .
служба лицензирования программного обеспечения сообщила , что истек срок действия недействительного льготного периода ( тип 2 ) .
служба лицензирования программного обеспечения сообщила , что истек срок действия недействительного льготного периода .
служба лицензирования программного обеспечения сообщила , что правила уведомления кажутся недопустимыми .
служба лицензирования программного обеспечения сообщила , что операция не может быть завершена из @-@ за остановки службы .
служба лицензирования программного обеспечения сообщила , что файл манифеста подключаемого модуля неверен .
служба лицензирования программного обеспечения сообщила , что продукт не может быть активирован . данные активации недопустимы .
служба лицензирования программного обеспечения сообщила , что продукт не может быть активирован . данные активации изменены .
служба лицензирования программного обеспечения сообщила , что продукт не может быть активирован . сертификат нельзя использовать , поскольку его закрытый ключ можно экспортировать .
служба лицензирования программного обеспечения сообщила , что продукт не может быть активирован . счетчик , сообщаемый службой управления ключами ( KMS ) , недостаточен . обратитесь к системному администратору .
служба лицензирования программного обеспечения сообщила , что продукт не может быть активирован . сертификат не соответствует критериям , указанным в лицензии на выдачу .
служба лицензирования программного обеспечения сообщила , что продукт не может быть активирован . мягкий токен не может быть использован для активации .
служба лицензирования программного обеспечения сообщила , что продукт не может быть активирован . не удалось связаться со службой управления ключами ( KMS ) . дополнительную информацию можно найти в журнале событий приложений .
служба лицензирования программного обеспечения сообщила , что продукт не может быть активирован . отпечаток не совпадает ни с каким сертификатом .
служба лицензирования программного обеспечения сообщила , что продукт не может быть активирован . недопустимый отпечаток .
служба лицензирования программного обеспечения сообщила , что продукт не может быть активирован . сертификат не соответствует идентификатору точки доверия ( TPID ) , указанному в лицензии на выдачу .
служба лицензирования программного обеспечения сообщила , что ключ продукта не может использоваться для данного типа активации .
служба лицензирования программного обеспечения сообщила , что ключ продукта не может быть установлен . подробности можно найти в журнале событий .
служба лицензирования программного обеспечения сообщила , что продукт был активирован , но владелец должен проверить права на использование продукта .
служба лицензирования программного обеспечения сообщила , что запрошенная операция не разрешена .
служба лицензирования программного обеспечения сообщила , что запрошенный подключаемый модуль не найден .
служба лицензирования программного обеспечения сообщила , что файл сигнатур для лицензии недоступен .
служба лицензирования программного обеспечения сообщила , что хранилище маркеров содержит недопустимую таблицу дескрипторов .
служба лицензирования программного обеспечения сообщила , что версия файла хранилища маркеров недопустима .
служба лицензирования программного обеспечения сообщила , что хранилище маркеров не удалось прочитать токен .
служба лицензирования программного обеспечения сообщила , что хранилище маркеров не удалось записать токен .
служба лицензирования программного обеспечения сообщила , что срок действия истек .
служба лицензирования программного обеспечения сообщила , что срок действия лицензии истек .
служба лицензирования программного обеспечения сообщила , что проверка лицензии не удалась .
служба лицензирования программного обеспечения сообщила , что между значением политики и сведениями , хранящимися в разделе Осеринфо , существует несоответствие .
служба лицензирования программного обеспечения сообщила , что нет активной транзакции .
служба лицензирования программного обеспечения сообщила , что продукт не может быть активирован . вызов активации и ответ не совпадают .
этот ознакомительный ключ продукта больше не действителен .
служба лицензирования программного обеспечения сообщила , что содержимое лицензии активации на основе маркеров недопустимо .
служба лицензирования программного обеспечения сообщила , что заголовок файла хранилища маркеров недопустим .
служба лицензирования программного обеспечения сообщила , что политика прокси @-@ сервера не была обновлена .
служба лицензирования программного обеспечения сообщила , что данные о машинах отображаются недействительными .
служба лицензирования программного обеспечения сообщила , что хранилище маркеров содержит токен с недопустимым колонтитулом .
служба лицензирования программного обеспечения сообщила , что значение идентификатора безопасного хранилища в лицензии не совпадает с текущим значением .
служба лицензирования программного обеспечения сообщила , что идентификационные данные продукта недоступны .
служба лицензирования программного обеспечения сообщила , что компьютер не может быть активирован с ключом продукта корпоративной лицензии . для систем с корпоративной лицензией требуется обновление операционной системы . обратитесь к системному администратору или используйте другой тип ключа .
служба лицензирования программного обеспечения сообщила , что привязка идентификатора оборудования выходит за пределы допустимого уровня .
служба лицензирования программного обеспечения сообщила , что не все сведения об оборудовании могут быть собраны .
служба лицензирования программного обеспечения определила , что данные привязки являются недопустимыми .
служба лицензирования программного обеспечения определила , что тип входных данных не совпадает с типом данных в лицензии .
служба лицензирования программного обеспечения не может быть запущена в текущем режиме операционной системы .
служба лицензирования программного обеспечения определила , что указанный ключ продукта может использоваться только для обновления , а не для чистой установки .
служба лицензирования программного обеспечения сообщила , что обнаружены недопустимые сведения о надстройке .
служба лицензирования программного обеспечения сообщила , что текущее состояние не является подлинным .
обработчик безопасности не может работать при присоединении отладчика .
перезапись текста
отображает контекстное меню перезаписи текста
момент . мы загружаем копию вашего документа . вы продолжите работу над загруженной копией .
для пользователей . затем необходимо
календарь пригласить известный аварии исправлена в 9207 ; обходной путь — принять элемент из представления календаря и не выбирать ? не отправлять ответ » .
стандартная E64i _ v3
другие данные Office 365
служба лицензирования программного обеспечения сообщила , что вызов завершился ошибкой , поскольку значение для ключа ввода не найдено .
сервер активации определил , что указанный ключ продукта заблокирован .
служба лицензирования программного обеспечения сообщила , что льготный период истек .
служба лицензирования программного обеспечения сообщила , что ключ продукта не совпадает с ключом продукта для лицензии .
сервер активации определил , что лицензия недействительна .
сервер активации определил , что лицензия недействительна .
служба лицензирования программного обеспечения сообщила , что лицензия не установлена .
обработчик безопасности сообщил об ошибке инициализации .
служба лицензирования программного обеспечения сообщила , что ключ продукта не соответствует диапазону , определенному в лицензии .
процессор безопасности сообщил об ошибке с данными ядра .
сервер активации сообщил , что не удалось обновить запись ключа продукта .
сервер активации сообщил , что тип ключа продукта используется другим пользователем .
сервер активации сообщил , что не удалось удалить свойство ключа продукта .
сервер активации сообщил , что не удалось обновить свойство ключа продукта .
сервер активации сообщил , что предел повторной выдачи не найден .
служба лицензирования программного обеспечения сообщила , что хранилище лицензий содержит несогласованные данные .
служба лицензирования программного обеспечения сообщила , что хранилище лицензий не инициализировано .
служба лицензирования программного обеспечения сообщила , что хранилище лицензий уже инициализировано .
сервер активации сообщил , что указанный ключ продукта не может использоваться для активации через Интернет .
служба лицензирования программного обеспечения определила , что запрос не поддерживается .
служба лицензирования программного обеспечения сообщила , что не удалось выполнить потребление прав .
обработчик безопасности сообщил об ошибке несоответствия версий .
запрошенная операция недоступна во время работы службы лицензирования программного обеспечения .
служба лицензирования программного обеспечения определила , что запрошенное событие не зарегистрировано в службе .
служба лицензирования программного обеспечения сообщила , что продукт не может быть активирован . сертификат не соответствует условиям лицензии .
служба лицензирования программного обеспечения сообщила , что продукт не может быть активирован . истек срок действия активации на основе токена .
служба лицензирования программного обеспечения сообщила , что на компьютере отсутствует необходимая лицензия OEM .
служба лицензирования программного обеспечения сообщила , что лицензия в BIOS компьютера является недопустимой .
служба лицензирования программного обеспечения сообщила , что продукт не может быть активирован с помощью службы управления ключами ( KMS ) .
служба лицензирования программного обеспечения сообщила , что базовая SKU недоступна .
служба лицензирования программного обеспечения сообщила , что лицензии содержат повторяющиеся свойства .
служба лицензирования программного обеспечения определила , что служба управления ключами ( KMS ) не активирована . kms должен быть активирован . обратитесь к системному администратору .
служба лицензирования программного обеспечения сообщила , что приложение работает в течение допустимого льготного периода .
служба лицензирования программного обеспечения сообщила , что хранилище маркеров содержит повторяющийся маркер .
служба лицензирования программного обеспечения сообщила , что идентификатор события уже зарегистрирован .
служба лицензирования программного обеспечения сообщила , что токен в хранилище маркеров содержит недопустимый хэш .
служба лицензирования программного обеспечения сообщила , что хранилище маркеров предприняло попытку недопустимой операции с файлом .
другие варианты установки
вы действительно хотите установить выбранный вид по умолчанию для всех администраторов ?
все события TXP
будущие события TXP
скрыть TXP плитки
игнорировать канонический URL ?
теперь для управляемых устройств доступен гостевой доступ
чат имеет atleast одно сообщение , которое не удалось отправить .
не применяйте этот канал автоматически для всей команды
автоматическое избрание этого канала для всей команды
вы достигли максимального количества каналов , которые вы можете автоматически Избранное для команды . пожалуйста , удалите один и повторите попытку .
неудачные сообщения
включить смайлики
загрузите содержимое записной книжки .
открыть ссылку в Microsoft Stream .
видео @-@ ссылка Microsoft Stream копируется в буфер обмена .
удалить существующее изображение
запись сохранение карты
закрыть кнопку записи баннера
чтение вслух недоступно , поскольку что @-@ то препятствует его запуску .
служба синхронизации обновлена
пожалуйста , выберите диапазоны времени , которые не пересекаются
когда начинается ваш учебный год ?
когда заканчивается ваш учебный год ?
место хранения уже используется для экспорта , если это не так , удалите " Еппрекуестинфо . JSON " из контейнера и повторите попытку .
назначение хранилища не включает учетные данные SAS
место хранения не должно разрешать доступ на чтение
место хранения не должно разрешать доступ к списку
место хранения должно иметь разрешения на запись / добавление .
количество URL @-@ адресов фишинга
количество URL @-@ адресов фишинга
имя хоста и путь к фишинг-
поиск участников собрания
имя хоста фишинг-
кнопка воспроизведения записи
путь к URL @-@ адресу фишинга
путь к URL @-@ адресу фишинга
полный URL @-@ адрес фишинга
полный фишинг @-@ URL
лодка , парус , парусный спорт , корабль , круиз , яхта
автобус , Motorcoach
авто , авто , авто , Драйв , вождение , транспортное средство , автомобиль , Roadtrip
стоматолог , стоматолог , стоматология , зуб , зубы
врач , клиника , больница , медик , врач , хирургия
напиток , напитки , коктейль , коктейли , счастливый час
дата , медовый месяц , пара , сердце
квартира , общежитие , дом , дом , резиденция
отель , пребывание
каникулы , отпуск , каникулы , отдых , отдых , лето
амфитеатр , кино , съезд , выставка , фильм , кино , мультиплекс , Опера , театр , скрининг , театр
концерт , концерты , музыка , мюзикл , концерт , живая , шоу
маркированные детали документа
бизнес , корпоратив , корпорация , офис , работа , работа
мы покажем вам , как Office 365 уже имеет вашу организацию , покрываемую в соответствии с требованиями GDPR . наши текущие out @-@ оф @-@ коробки функции построены готовы решать такие задачи . возьмите тур сейчас , чтобы узнать больше об этом .
мы помогаем вам быть GDPR совместимым . быстро нарастить .
поездки , путешествия , путешествие , путешествие
как Office 365 может помочь с GDPR ?
давайте работать ...
журналы активности меток
задачи , задачи , TODO , задача
билет , билеты , места , развлечения
покупка , покупка , покупка , Цена
создайте новый контакт или сохраните существующий , чтобы заполнить адресную книгу .
начните беседу первым .
пользователи , группы или команды
пользователь , группа или команда
это оповещение будет срабатывать каждый раз , когда действие соответствует правилу
мы не смогли загрузить членов группы .
нет подключенных календарей
группы — это общее пространство для всех командных сообщений , файлов и событий .
ни один из ваших учетных записей не прилагается календарь .
нажмите еще раз для поиска
мы не смогли загрузить ваши интересные календари .
ничего в папке
выглядит пустым здесь .
превышено предельное число устройств
мы не смогли загрузить ваши группы .
ничего в мусоре
советы по безопасности > Расширенный фишинг
обнаружены ошибки при выполнении передачи confirguration Организации .
имя узла URL @-@ адреса фишинга
имя и путь к веб @-@ узлу фишинга
ваши списки контактов
папка по умолчанию для сохраненных контактов и списков контактов
контакты и списки контактов , сохраненные в этой папке
сервер Exchange ActiveSync отправил постоянное перенаправление и требует обновления .
удаленный хост изменился и требует повторного обнаружения .
клиент ( ы ) карантина не может быть " maxvalue " .
восстановление сайта выполнено успешно
восстановление тайм @-@ аута сайта
обновление сайта выполнено успешно
обновление тайм @-@ аута сайта
сбой при восстановлении сайта
удаление узла выполнено успешно
сбой при удалении узла
удаление тайм @-@ аута сайта
удаление узла выполнено успешно
сбой при удалении узла
создание тайм @-@ аута сайта
создание сайта выполнено успешно
сбой при создании сайта
эти параметры используются для настройки работы общего доступа в OneDrive и SharePoint .
можем ли мы использовать этот образ ?
если вы не восстанавливаете файлы в состояние , прежде чем они были зашифрованы , то через 30 дней они больше не будут восстановлены .
вы уверены , что ваши файлы в порядке ?
эта ссылка будет работать для тех , кто с паролем .
общение без шума
одна команда , один адрес
обновите до последней сборки , чтобы снова включить синхронизацию .
день рождения , Bday
эля , пиво , пиво , пинта
такси
велосипед , велосипед , велосипед , езда на велосипеде , спиннинг
класс , классы , Выпускной , лекция , семинар , исследование , семинар , университет , школа , диссертация , экзамен , среднесрочный , викторина , учебник , практика
еда , обед , ужин , питание , повар , кулинария , Ресторан
универмаг , бакалея , Торговый центр , выход , аутлеты , супермаркет , бакалея
электронная почта , электронная почта , emails , Inbox , почта , почтовый ящик
не удалось удалить членов . повторить
Xitsonga ( ЮАР )
воздушный шар , воздушные шары , празднование , танец , сбор , выход , вечеринка , вечеринки , вечер , фестиваль
элемент не может быть удален
банк , счет , счета , кредитная карточка , счет @-@ фактура , получка , компенсация , деньг , тягло , тягла
самолет , аэропорт , аэропорты , полет , полеты , полет , самолет
починка , фикчированный , фиксируя , обслуживание , механик , водопроводчик , ремонт , ремонтник , техник , инструмент , инструменты
чемпионаты , чемпионаты , соревнования , соревнования , конкурсы , игры , матчи , турниры , награды , премии
багаж , чемодан , пакет
грузовик , Доставка , поставка , пакет , пакеты
вино , вина
выберите группу , чтобы просмотреть сообщения , сведения и многое другое .
очистить все местоположения
название местоположения *
пожалуйста , введите название местоположения
удаление тайм @-@ аута сайта
звоните , звоните , звоните , набирайте , Hangout , звоните
аэробика , гимнастика , тренировка , Фитнес , спортзал , гимнастический зал , Лифт , спорт , спорт , сила , йога , тренировка , плавание , плавание , равноденствие
1 : 1 , догнать , catchup , интервью , встречи , Конференции , обзор , все руки , синхронизация , чат , обсудить , обсуждение
элемент не может быть удален из группы . пожалуйста , повторите попытку .
создание CSV @-@ файла
FaceTime , FaceTime
введите любое ключевое слово или имя в строке выше .
не удалось загрузить файл
учетная запись заблокирована
некоторые участники заняты на этой неделе .
как это было применено
что такое GDPR ?
неизвестная проблема
ТД Сарабун PSK
помогите сформировать будущее Office
станьте инсайдером Office , получите ранний доступ к новым выпускам и расскажите нам , что вы думаете . чтобы начать работу , откройте настройки и выполните действия , чтобы присоединиться к программе Office Insider .
сайт не существует для группы .
группа не принадлежит к текущему местоположению .
не удается найти группу в текущем клиенте .
не удалось загрузить содержимое , нажмите , чтобы повторить попытку
чтобы продолжить , выберите источник данных .
пожалуйста , укажите формат даты для продолжения .
процент завершения общей оценки .
выберите дату окончания для отображения отчета
изменение политики обмена сообщениями
добавление политики обмена сообщениями
выберите дату начала отчета для отображения
не удалось сохранить параметры собрания
разрешить наклейки
ошибка : не удалось загрузить языки
не удалось загрузить параметры собрания
произошла общая ошибка .
не требуется
интеграция электронной почты
частичный доступ
всегда обязательно
полный доступ
пользователь , которому этот элемент управления был назначен для действия .
выбран тип сертификации / регулирования .
оценка соответствия на основе рисков , помогающая оценить уровень риска ( из @-@ за несоответствия или сбоя управления ) , связанного с каждым элементом управления .
контрольный набор нормативных требований или стандартов и конкретная статья .
настраиваемая логическая коллекция оценок @-@ оценка группирования помогает свести к минимуму дублирование усилий , поскольку завершенные задачи оценки в одном наборе элементов управления могут быть применены к связанным задачам в другом наборе элементов управления в группе оценок .
выберите состояние реализации элемента управления .
дата последнего изменения или обновления этой оценки , отражающая последние действия .
выставление счетов и платежи
расскажите нам , почему вы дали этот счет ( выберите один или несколько вариантов снизу )
необходимые действия : просмотр и сохранение OneDrive для бизнес @-@ контента
чтобы получить доступ к файлам , перейдите по :
к сожалению , контакт не может быть обновлен с предоставленной информацией . пожалуйста , исправьте поля , содержащие только буквы ( a @-@ z или A @-@ Z ) , числа ( 0 @-@ 9 ) , пробелы и эти специальные символы : - . , ' # * @ / & .
возьмите псевдоним из этой группы
мы не смогли найти никаких писем для этой группы .
( нет темы )
посмотрите , кто занят
Узнайте , как группы могут помочь вам и вашей команде оставаться в sync \ u2014one место для всех вашей команды \ ' S электронной почты , файлов и событий .
число контрольных элементов , оцениваемых клиентом , приняло решение о включении в него управляемых корпорацией Майкрософт и клиента .
выберите дату реализации элемента управления , прежде чем выбрать дату реализации , следует установить статус внедрения .
поиск по имени или групповому сообщению в тексте фильтра
опция группировать по всем
свернуть все группы текста
развернуть текст " все группы "
поиск по имени или группе
сообщение : отображение x из y устройств
щелкните здесь , чтобы загрузить или сопоставить артефакты документа для реализации или тестирования элемента управления .
сообщение на вкладках в верхней части страницы состояния развертывания
текст вкладки для страницы с ошибкой
текст вкладки для отложенной страницы
текст вкладки для успешной страницы
укреплять важные отношения
оценка изменения политики DLP и ассистент обработки данных в REST
DLP СПО Оценка изменения политики и помощник по обработке данных в REST
минимизация непродуктивного сотрудничества
Защитите время для вашей работы
отображение или скрытие руководства по действию для клиента , ввода сведений о реализации , текстового поля плана тестирования и ответа управления .
иллюстрация календаря
важная иллюстрация персоны
Преферреддаталокатион не задан для группы .
Преферреддаталокатион не соответствует месту назначения .
только для ваших глаз
безопасный замок Иллюстрация
ваши данные являются конфиденциальными и безопасными . никто не имеет к нему доступа , кроме вас .
общая оценка соответствия для этой оценки на основе совокупного возможного балла за каждый контрольные действия завершены .
нажмите клавишу Enter для получения дополнительных продуктов Office .
нажмите клавишу Enter для ранее упомянутых продуктов Office .
выбранный продукт или облачная служба .
выберите несколько раз , чтобы читать и отвечать на сообщения электронной почты .
связанные или аналогичные элементы управления в других нормативных или стандартов контроля соответствия наборов . завершение этой контрольной оценки даст вам автоматический кредит для связанных элементов управления принадлежат к той же группе оценки .
индикатор состояния @-@ не запущен / выполняется / завершено .
выберите дату тестирования и проверки данного элемента управления .
выберите конечный результат этого контрольного теста . прежде чем выбрать результат теста , следует задать дату теста .
перед присвоением нескольким классам необходимо удалить отдельные выборки учащихся .
изменено Вами
просмотрено вами
текст вкладки для страницы хода выполнения
выберите студентов
выбор отдельных учащихся не может быть изменен после публикации назначения .
догнать по электронной почте ? подумайте об отмене времени в течение рабочего дня , чтобы не отставать .
закрыть окно просмотра
открытие надстройки публикации в веб @-@ Office
для шифрования ключей компьютера в веб @-@ ролях используется сертификат управления службами Microsoft Azure для MachineKey .
исправлена растягивание
фиксированная растягивание ( не рекомендуется с зонами )
Макс распространение
только фиксированное распространение поддерживается , если масштабируемый набор ограничен масштабированием в пределах 100 экземпляра
алгоритм распространения
чтобы разрешить масштабирование более 100 экземпляров , включите управляемые диски
принудительное равномерное равновесие между зонами
указано число экземпляров , превышающее 100 . для этого требуется тип диска , управляемый и масштабирование сверх 100 экземпляров для включения .
все студенты
чтобы сохранить любой из них , необходимо переместить их в другое место
просмотр состояния развертывания
до этого года
сбой обновления почтового ящика
открытые маршруты
не удается подключиться к звуковому устройству . перезагрузите компьютер
ваша презентация внезапно остановилась
ваша презентация закончилась
эскалация вызова завершена
загрузка содержимого собрания ...
основные моменты будут переданы людям , с которыми вы недавно общались , и вашим контактам в Skype .
оповещения от GroupMe , как при добавлении в новую группу .
уведомления для прямых сообщений .
групповые сообщения
уведомления для групповых сообщений .
уведомления , когда ваши сообщения понравились в чате .
уведомления об обновлениях продуктов от GroupMe .
уведомления о том , что вы @ mentioned в чате .
уведомления , когда вы получили несколько сообщений в разных чатах . это суммарное сообщение , которое вы получаете в дополнение к индивидуальным уведомлениям .
сводные сообщения
не удалось удалить операцию канала . пожалуйста , повторите попытку .
вы успешно удалили канал .
не удалось удалить операцию команды . пожалуйста , повторите попытку .
вы успешно обновили канал .
уменьшение или отключение заморозки панелей
обязательные рейсы
обновления продуктов
переименовать группу
полезные звуки улучшают доступность
создавайте , редактируйте и делитесь диаграммами прямо в браузере .
Подробнее о редакторе
не обнаружены Поддерживаемые продукты Office
экспорт данных из Копа
нажмите здесь , чтобы экспортировать данные из углубиться .
изменить отображаемое имя гостя
99 + участников
автоматическое применение этикеток
Microsoft PowerApps
создайте и примените метку , которая запускает обзор расположения , чтобы можно было решить , следует ли удалять личные данные при достижении определенного возраста .
создайте политику меток , чтобы автоматически классифицировать содержимое , содержащее персональные данные , и убедиться , что оно сохранено по мере необходимости .
обнаружение содержимого , содержащего персональные данные , и убедитесь , что он не является общим с неправильными людьми .
Узнайте , как корпорация Майкрософт помогает удовлетворить требования безопасности , конфиденциальности и соответствия требованиям вашей организации Office 365 .
участники ( 99 + )
создание политик безопасности для предотвращения , обнаружения и реагирования на циперсреатс .
смотрите действия с этикетками .
просмотрите элементы , достигшие конца срока хранения , и определите , можно ли их безопасно удалить .
выберите персональный набор ручек и подсветок для рукописного освещения . настроенный набор доступен на всех компьютерах Windows в Word , Excel и PowerPoint .
отслеживание использования этикеток , пребывание на вершине нарушений данных , ответ на запросы субъектов данных ( DSRs ) и юридические расследования .
используйте поиск контента для поиска и экспорта персональных данных в вашей организационной структуре .
используйте случаи обнаружения электронных данных для реагирования на юридические расследования , связанные с пользователями в вашей организационной структуре .
возможно , вы захотите сохранить эту информацию для дальнейшего использования .
включите звуковые сигналы , чтобы направить вас по мере работы . найдите его в настройках > Простота доступа . надстройка не требуется .
не удается открыть надстройку
из @-@ за ограничений на общие правила защиты данных ( GDPR ) мы не можем открыть запрошенную надстройку .
дата совместного использования
просмотр меньше информации о релизе
просмотр дополнительной информации о релизе
дней прошлого !
обновленные правила почтовых ящиков
на сенсорных экранах цифровая линейка позволяет легко рисовать прямые линии или выравнивать набор объектов .
используйте панель Редактор для дополнительных рекомендаций по написанию , грамматике и написанию стилей . он построен , чтобы быть доступными с улучшенной поддержкой вспомогательных технологий .
нет платформ , которые отвечают требованиям , указанным в манифесте . наиболее распространенными причинами этого сбоя являются проблемы в разделе требования . ознакомьтесь с манифестом и повторите попытку .
поиск по типу пиринга
поиск по регионам
создание плана защиты от DDoS @-@ атак
выберите план защиты от DDoS @-@ атак .
не удалось удалить план защиты от DDoS @-@ атак
не найден план защиты от DDoS @-@ атак .
поиск в виртуальных сетях
обновление состояния регистрации представления трафика
этот ресурс имеет важное значение и не должен быть удален .
Показать удаленные BLOB @-@ объекты
восстановить все моментальные снимки
отмена удаления моментальных снимков ...
все выделенные BLOB @-@ объекты в настоящее время сдаются в аренду как диски виртуальной машины . разбиение аренды на эти BLOB @-@ объекты не поддерживается .
будут разорваны только аренды для BLOB @-@ объектов , не связанных с виртуальными машинами . вы действительно хотите продолжить ?
мы не смогли найти никаких результатов в первые 50000 сайтов .
поиск других сайтов для результатов
загрузить больше элементов
цифровая печать
сохранить сводку
удаление надстройки
изменить цель усыновления
пожалуйста , введите запрос в поле поиска .
описание не найдено .
надстройка не имеет параметров .
дополнительные компоненты недоступны .
хранилище надстроек
человек уже в вашей орг .
процесс может занять до 2 часов . в то же время можно создавать новые группы контактов и организовывать контакты в группах .
ваши контактные группы импортируются из Skype для бизнеса
не удается добавить пользователя в клиент . добавить непосредственно в команду .
любой желающий может пригласить дополнительных участников
хотите больше элементов управления и настройки ?
мы не могли добавить этого человека . повторите попытку позже
общий доступ к экрану остановлен .
бесплатная пробная версия не доступна для клиентов , которые уже имели подписаться или для клиентов в Квебеке .
телефонный номер в стране / регионе
переключитесь в команды , чтобы увидеть его
начался общий доступ к экрану .
изменение сведений о члене
флажок состояние завершения задачи
StaffHub
выберите свою смену , чтобы предложить .
этот идентификатор Timeclock уже существует .
выберите смену члена команды для замены .
применить к выбранным документам
обновление зарплаты
Соберите свой приз
приз Giveaway
обновить данные вашей учетной записи
ваши детали зарплаты нуждаются в обновлении , пожалуйста , нажмите ниже , чтобы начать обновление .
пожалуйста , нажмите здесь , чтобы претендовать на ваш приз
поздравляем Вас победили ! ! !
ваш счастливый день здесь , вы выиграли бесплатный приз в нашей ежегодной Giveaway
конец службы
отключить предложения TODO
вы можете экспортировать следующие данные из углубиться : информация о ваших любимых советов и любимых документов , список недавно просмотренных людей , и некоторые углубиться параметры функции .
Mininum / максимальные значения для основной оси значений выбираются автоматически или фиксированно ?
являются ли Mininum / максимальные значения для оси вторичного значения выбранными автоматически или фиксированными ?
диапазон значений первичной оси
диапазон значений вторичной оси
вызов кнопки клипа все , чтобы обрезать весь экран
удалить пользователя & replace00
погодные локации
необходимо включить службы определения местоположения системы
не удается вставить изображение внутри таблицы . встроенные изображения не поддерживаются .
членство в этой группе можно управлять только в Yammer .
изображение
вставка переменных фишинга
URL фишинга
последний релиз
настройки календаря
экспресс @-@ маршрутизация пиринга Майкрософт
экспресс @-@ маршрутизация частного пиринга
максимальное время ожидания
включение надстройки Outlook
информация об Организации
злоупотребление и спам
вызов проблем
загрузка , установка и обновление
управление уведомлениями
изменение или сброс пароля
проблемы с заказами и платежами
группы Майкрософт для поверхностного концентратора ( dogfood )
совместное использование и взаимодействие
обмен фотографиями , файлами и видео
проблемы с входом
вход и выход
Skype Боты
Skype для HoloLens
Skype для ТВ
Skype в смешанной реальности
Приостановленный счет
зайчик объятия
Весна , семья , мама , папа , дочь , сын , семейное время , любовь , портрет
лиса обнять
Ежик обнять
женщина езда велосипед
смайлик смайлы
смайлики жесты руки
объекты смайликов
смайлик Starwars
фоновая активность необходима для получения уведомлений о звонках и IMs . отклонение этого запроса приведет к отображению уведомлений только в том случае , если вызов активен ( сфокусирован ) .
фоновая активность необходима для получения уведомлений о звонках и IMs . отклонение этого запроса приведет к тому , что уведомления не будут отображаться , когда устройство разряжено .
команды корпорации Майкрософт для поверхностного концентратора для dev
группы Майкрософт для Surface Hub ( dev )
построение производства для групп Microsoft для Surface концентратор
группы Майкрософт для Surface концентратор
команды корпорации Майкрософт для поверхностного концентратора для TAP
группы Майкрософт для Surface концентратор ( TAP )
закройте приложение
приложение в настоящее время не доступно для пользователя
похоже , что у вас нет доступа к этой версии команд еще . заходите в ближайшее время !
в то же время , используйте веб @-@ приложение .
вы не можете получать фоновые уведомления . пожалуйста , перезапустите приложение , чтобы повторить попытку .
закройте это приложение
просмотр в магазине
команды для Windows 10 и классические команды для Win32 могут мешать друг другу .
ой ! похоже , вы уже используете существующее классическое приложение Teams . вы получите повторяющиеся вызовы и уведомления . для лучшего опыта работы с командами Закройте одно из приложений .
мы не можем открыть этот образ , так как он был удален из фотографий
не удается открыть изображение
выход из приложения
использование надстроек
способы оплаты
все продукты
все остальное
покупки и платежи
конфиденциальность и безопасность
сократить до 30 мин
переключение на стрелки
переключение на чертеж
переместить аннотацию
голографические аннотации в настоящее время недоступны .
голографические аннотации
попробуйте ввести имя в поле « Кому » , чтобы найти нужного пользователя .
мы не смогли найти этот контакт
пожалуйста , удалите один и повторите попытку .
разговор помечен как непрочитанный
меню сортировки
панель надстроек открыта
продолжите покупку по кредиту Skype .
применяются ограничения . проверьте ниже для деталей .
мы внесли некоторые изменения , чтобы облегчить доступ к контактам Skype .
новые моменты опыта
получайте push @-@ уведомления от Skype , чтобы оставаться в курсе о функциях продукта .
прекрасно ! что Вам нравится ?
как вы оценили учетные записи Skype Professional ?
где мы можем улучшить ?
помечен как непрочитанный
внимание : некоторые заметки не были полностью синхронизированы с сервером . если вы выйдете сейчас , вы потеряете эти изменения навсегда .
проблемы с подключением к командам
если вы выйдете из аккаунта , вы больше не сможете получить доступ к заметкам , прикрепленным к вашей учетной записи . вы можете получить их обратно , войдя в ту же учетную запись позже .
не удается подключиться к командам
участники звонка
заметки не найдены ...
в настоящее время невозможно включить голографические аннотации .
меню фильтра мультимедиа
ознакомьтесь с новыми и усовершенствованными интерфейсами безопасности в центре безопасности Azure .
теперь попробуйте центр обеспечения безопасности .
отвезти меня в оповещения Azure
где можно управлять всеми оповещениями через Azure в одном месте
вы были расширены в Azure
ваше рабочее пространство уже запланировано для расширения оповещений в Azure .
OMS автоматически расширяет все оповещения в рабочей области в Azure .
расширение в Azure
все ваши оповещения и связанные с ними запросы останутся неизменными ; без потери функциональности любого вида . для уведомлений на основе Azure будут выполняться только соответствующие группы действий .
все администраторы / участники рабочей области получат подробный сводный отчет по электронной почте по завершении процесса .
автоматизация для одного или нескольких рабочих областей с помощью нашего API .
вручную расширьте все оповещения в рабочей области в Azure , программно .
ваши оповещения будут автоматически расширены в Azure до 23 апреля 2018 , что позволит управлять всеми оповещениями в одном месте . чтобы немедленно распространить оповещения в Azure , нажмите кнопку « расширить в Azure » .
зона упругой
Подробнее о алгоритмах распространения
Подробнее о балансе зон
отказоустойчивые моментальные снимки зоны могут использоваться в любой зоне доступности .
отказоустойчивость зон
зоны доступности недоступны для выбранного местоположения . просмотр местоположений , поддерживающих зоны доступности
в настоящее время с помощью шлюза приложений можно использовать только общие IP @-@ адреса базовой SKU .
Показать удаленные моментальные снимки
отключить представление трафика
защищенные виртуальные сети
поиск по виртуальной сети
за гигабайт
поиск по подписаться
загрузить моментальный снимок
подтвердите , что вы хотите , чтобы OMS автоматически расширяет все оповещения в рабочей области в Azure .
для всех оповещений в OMS с теми же действиями мы предлагаем создать одну группу действий в Azure . мы листинг ниже резюме ваших оповещений и наше оптимальное предложение группы действий для них .
это будет сделано в фоновом режиме и займет некоторое время , пропорциональное оповещения и действия в вашем рабочем пространстве . в течение этого времени вы не сможете редактировать оповещения , но вы можете продолжать создавать новые оповещения с помощью Azure .
оповещения в Azure также не ограничиваются 250 , как в OMS . далее оповещения Azure используют группы действий , чтобы включить оповещение через новые каналы , такие как SMS , Voice и т. д. , и теперь можно связать несколько Интернет @-@ перехватчиков или модулей Runbook .
теперь вы можете расширять свои оповещения в Azure , позволяя использовать оповещения Azure для управления различными оповещениями в одном месте . все , начиная от Application Insights , на основе оповещений журнала для отслеживания метрик на основе оповещений журнала активности ; можно просматривать , создавать и управлять с помощью оповещений Azure .
алгоритм распределения определяет , как виртуальные машины в масштабируемом наборе сбалансированы между доменами сбоя . при максимальном распространении виртуальные машины распределяются по множеству доменов сбоя , как это возможно в каждой зоне . при фиксированном распространении виртуальные машины всегда распределяются по 5 доменам сбоя . в случае , когда доступно менее 5 доменов сбоя , масштабируемый набор с использованием « максимального распространения » будет по @-@ прежнему выполнять развертывание , в то время как масштабируемый набор с использованием « фиксированного распространения » не удастся развернуть .
сальдо масштабируемого набора относится к тому , насколько близко количество виртуальных машин в каждой зоне совпадает с количеством виртуальных машин в других зонах . если этот параметр включен , операции масштабирования в масштабируемом наборе будут завершаться ошибкой , если невозможно поддерживать баланс между зонами . если эта опция отключена , операции масштабирования будут временно допускать дисбаланс между зонами для завершения операции масштабирования .
зона упругой ( HDD )
зона упругой ( HDD ) - ( недоступно в регионах без зон )
тип учетной записи ' ZRS ' не поддерживается в этом регионе .
успешное удаление моментальных снимков
где можно продолжить выполнение запроса и передвинуть его в такие службы , как оповещения Azure
отвезти меня в Azure log Analytics
ваше заявление о конфиденциальности
смотрите , когда сотрудники доступны и создать расписание в Flash !
для того чтобы включить платежи в бизнес @-@ центре , необходимо сначала настроить профиль продавца Microsoft Pay . Microsoft Pay не является службой Office 365 , которая регулируется условиями онлайн @-@ службы . информация , которую вы предоставляете во время настройки , регулируется условиями продавца Microsoft Pay . нажав кнопку " Далее " ниже , вы позволите корпорации Майкрософт использовать идентификатор организации для настройки профиля продавца Microsoft Pay для обслуживания вашего подключения к поставщику платежных услуг .
запретить пользователям видеть учебник в OneDrive Войдите в опыт
используйте клавиши со стрелками для перемещения между вкладками с клавиатуры
этот параметр позволяет запретить пользователям запускать учебник по веб @-@ браузеру в конце первого запуска OneDrive если этот параметр включен , пользователи , которые подписываются , не увидят учебник в конце работы входа . если отключить этот параметр , пользователи будут следовать исходному поведению . отключить имеет тот же эффект , как не Настройка этого параметра
нажмите , чтобы увидеть премиум функции OneDrive !
нажмите , чтобы увидеть премиум функции OneDrive !
конечная библиотека имеет меньшее ограничение версии , чем источник . более ранние версии файла могут быть утеряны .
Южная Корея
добро пожаловать в планировщик ! это где вы можете найти планы , которые вы были добавлены .
настройка нескольких географических параметров OneDrive и SharePoint
мы работаем над новым центром администрирования SharePoint .
этот пользователь является администратором группы .
сортировать по времени
метка , отображаемая при загрузке надстройки .
хотите присоединиться по телефону ?
скрытие форматирования
удаление местоположения может занять несколько часов . после удаления местоположения вы будете отключены от центра администрирования SharePoint Online в этом расположении .
добавить чутье к вашей электронной почте
разрешить домены Майкрософт ( например , office.com или Outlook.com )
разрешить рабочие или школьные домены
запрошена удаленная очистка учетной записи .
блоки фокуса книги
выбор доменов , которым разрешено использовать S / MIME для шифрования и расшифровки сообщений в почтовом ящике .
нажмите на кнопку ниже , чтобы продолжить процесс насадки .
смотрите мои задачи .
шифрование электронной почты и предотвращение переадресации может помочь сохранить конфиденциальную информацию от попадания в чужие руки .
шифрование электронной почты и предотвращение переадресации может помочь сохранить конфиденциальную информацию , как номера кредитных карт от попадания в чужие руки .
легко добавляйте в свои сообщения смайлики , GIF @-@ файлы и memes на панели выражение .
шифрование сообщений электронной почты или предотвращение переадресации
шифрование сообщений электронной почты или запретить другим пользователям пересылать их с помощью Office 365
получите более подробную информацию о ресторанах , спорте , знаменитостях и даже предстоящих полетах .
получить приложение Outlook бесплатно
http @-@ действие содержит недопустимое значение заголовка Content @-@ Type . свяжитесь с отправителем электронной почты , чтобы сообщить о проблеме .
похоже , что на этой неделе почти полностью забронировали на заседаниях . хотели бы вы зарезервировать некоторое время для целенаправленной работы на следующей неделе ?
параметры управления S / MIME Microsoft
новая расширенная защита через Office 365
на борту к платежам в Outlook
добавляйте только доверенные домены .
Outlook хранит все сообщения электронной почты , элементы календаря и контакты в почтовом ящике . вы можете запросить копию почтового ящика в любое время , щелкнув экспорт почтового ящика .
для включения службы обратитесь к администратору .
убедитесь , что в списке указан хотя бы один домен и что все доменные имена являются допустимыми .
свойства различаются между папкой действия и папкой поиска
краткое предложение
Просмотреть все расширенные функции защиты Office 365
извините , этот код неверен или истек .
сталь серый
стальной свет
торговец был обновлен успешно .
запрос должен быть приостановлен .
этот портал позволяет вам на борту платежи в Outlook . пожалуйста , Следуйте подробным инструкциям , приведенным ниже , чтобы завершить процесс насадки . в конце будет создана разметка сообщения Actiond . вставьте эти полезные данные в информационное наполнение карты сообщений и отправьте его в электронную почту потребителя , чтобы проверить сценарий платежи в Outlook .
этот процесс может занять до 48 часов . после того , как ваша копия будет готова , вы получите сообщение электронной почты со ссылкой для загрузки содержимого из почтового ящика .
попытка запустить службу MSExchangeRPC , которая оказалась в остановленном состоянии .
мы только что отправили вам новый код .
изменения были успешно сохранены . перезапустите браузер , чтобы изменения вступили в силу .
в качестве первого шага , вы должны зарегистрироваться в качестве торговца на внутреннем портале ( MMX ) , чтобы связать вашу информацию о процессоре ( например , на борту вашей учетной записи подключения полосы ) с платежами в Outlook . пожалуйста , нажмите на кнопку ниже , чтобы открыть MMX в другой вкладке . после завершения , перейдите к платежи в Outlook , на борту .
убедитесь , что корпорация Майкрософт Pay успешно завершена , прежде чем приступать к оплате в Outlook . для завершения подключения необходимо предоставить URL @-@ адрес веб @-@ перехватчика и платежного запроса на оплату .
! array , компаре _ би , оккурс _ онце ! ! возвращает уникальные значения из диапазона или массива . ! диапазон или массив для возвращения уникальных значений из ! что сравнивать по : value = 0 или опущено ; Строки = 1 ; Столбцы = 2 ! логическое значение : возвращают только уникальные значения , которые происходят один раз = TRUE ; включают все уникальные значения = FALSE или опущены !
! массив , индекс , порядок , би _ ров ! ! сортирует диапазон или массив ! диапазон или массив для сортировки ! столбец или номер строки в массиве , по которому выполняется сортировка ! порядок сортировки ! true @-@ Сортировка по строкам , FALSE @-@ Сортировка по столбцам !
3 шаг стрелки процесс
шаг стрелки
установите заявление о конфиденциальности вашей организации .
лента значка
изгиб арки
изгиб арки с подписью
изгиб стрелки
выноска @-@ скоба
выноска капсулы
гибочный Шеврон
шаг заголовка
изменить клюв
изменить положение клюва
Шеврон шаг
Шеврон шаг цветной
призовите вашу команду начать планировать 45 минутные встречи вместо 1 часа .
круговой баннер 1
круговой баннер 2
выноска комментария 1
коммуникационная башня
блок даты 1
двойная сложенная лента
выноски мечты
гендерный нейтральный человек
щелкните эту ссылку , если вы хотите загрузить файл для анализа .
да , я понимаю риски от загрузки этого сообщения на моем устройстве .
в случае , если вы считаете , что это ложное положительное , пожалуйста , " отправить отчет " этого сообщения в корпорацию Майкрософт , когда вы выпустите его из карантина .
Примечание : это сообщение было помещено на карантин в соответствии с вашими политиками организации для обнаружения подозрительных и вредоносных материалов и должно быть обработано с осторожностью .
вы действительно хотите загрузить это сообщение ?
щелкните эту ссылку , если вы хотите загрузить сообщение для анализа .
для загрузки результатов поиска или отчетов необходимо использовать Microsoft EDGE или Internet Explorer . пожалуйста , переключитесь на один из этих браузеров , чтобы загрузить содержимое .
советы по безопасности олицетворения
если выбрано поле « легенда » , выберите только одно поле « значение » , использующее агрегатную функцию .
Защитите все домены , которые я владею
защита определенных доменов
работайте вместе , чтобы сэкономить
добавить заявление о конфиденциальности
доступность сотрудников
разделитель столбцов
десятичный символ
обновление заявления о конфиденциальности
только премиум
получение пароля
что такое шифрование ?
Мужской человек
женский человек
современный выноска 1
многоуровневый процесс Шеврона
нумерованный блок стрелки
нумерованный блок
нумерованный заголовок
нумерованный горизонтальный список
нумерованный текст
нумерованный вертикальный список
выноска штифта 1
попробуйте предварительный просмотр
успешно начато создание нового местоположения . вы получите уведомление о завершении процесса . состояние можно проверить с помощью следующей команды : get @-@ Спомултижеокомпанялловеддаталокатион .
я признаю , что я отвечаю за копирование или перемещение данных из этого местоположения , прежде чем удалить местоположение .
вы хотите настроить это местоположение ?
все оставшиеся пользовательские данные в этом местоположении будут удалены навсегда . сюда входят все данные OneDrive для бизнеса , сайты SharePoint и сайты групп . перед продолжением убедитесь , что все данные перемещены в другое место . если вы удалите это местоположение , вы не сможете восстановить его .
вы перемещаете все данные из этого местоположения ?
среднее время отклика
пиковое время отклика
используйте стрелки клавиатуры для перемещения селекторов и фильтрации результатов
удалить ключ учетных данных приложения с локального сервера ?
подтверждение удаления @-@ Спаппликатионкредентиалкэй
не удается установить логотипы на сайтах , подключенных к группе
двойное касание для полного экрана
-Найти контакт через имя или адрес электронной почты Поиск
безопасность ГРУПП ДОВЕРИЯ :
одно МЕСТО ДЛЯ ФАЙЛОВ И бесед ВАШЕЙ КОМАНДЫ :
-Быстрый поиск через чаты и командные разговоры
-Подключение лицом к лицу с помощью HD аудио и видео
это приложение требует соответствующей коммерческой подписки Office 365 . если вы не уверены в подсчете Вашей компании или услугах , к которым вы имеете доступ , обратитесь в отдел ИТ .
оставайтесь НА СВЯЗИ С ЧАТ И ВСТРЕЧИ :
-Упоминание отдельных членов команды или всей команды , чтобы привлечь внимание
-Чат приватно один на один или есть мгновенные Групповые разговоры
-Работайте с документами вашей команды на ходу
-Общайтесь со всей командой по выделенным каналам
быстро НАЙТИ ТО , ЧТО ВАМ НУЖНО :
-Настроить оповещения , чтобы получить уведомление , когда вы получите упоминается или получить сообщение
адаптировать ВАШУ РАБОЧУЮ ОБЛАСТЬ :
-Сохранить важные разговоры , чтобы быстро получить доступ к ним позже
-ПриСоединяйтесь к вашим встречам с HD аудио и видео , и просматривать общий контент
пусть ваши друзья знают , что вы делаете . нажмите сейчас , чтобы начать !
помогите друзьям найти вас более легко в Skype , добавив фотографию в свой профиль .
загрузить фотографию
начните группу с друзьями , чтобы поделиться всем , от фотографий , историй , GIF , ❤ и многое другое .
двойное касание для того чтобы уволить детали бормотушк
двойное касание для перехода к членам группы
двойное касание для перехода к опросам
двойное касание для перехода к популярным сообщениям
двойное касание для перехода в календарь
двойное касание для перехода в галерею
двойное касание для перехода к настройкам группы
предлагаемый вопрос
параметры плана
удаляет ключ учетных данных приложения с локального сервера .
уведомления по ключевым словам
добавить список слов здесь и Skype будет уведомлять вас , если любой из них упоминается в этом чате .
добавить свой интерес ...
менеджер Skype для групп
адрес электронной почты , используемый для входа в Skype
извините , нам нужны разрешения на хранение для создания мем .
мы хотели бы получить доступ к вашему хранилищу , чтобы сохранить memes вы создаете .
доступ к хранилищу
выполняется попытка проверки подлинности для непогашенного клиента .
стрелка процесса
этапы процесса
выноска прямоугольника 1
выноска прямоугольника 2
рулонная лента
округленная выноска прямоугольника
-Плавное перемещение по разным командным проектам и темам
-повышенная безопасность с многофакторной аутентификацией
простой горизонтальный заголовок
простой вертикальный заголовок
одиночная сложенная лента
-Получите безопасность на уровне предприятия и соответствие требованиям , которые вы ожидаете от Office 365
небо линии
небо скребок
выноска прямоугольника snipped
Microsoft Teams — это рабочее пространство , ориентированное на чат , в Office 365 . мгновенный доступ ко всему содержимому вашей команды из единого места , где сообщения , файлы , люди и инструменты живут вместе . возьмите его с собой на любимом мобильном устройстве .
сдвиг выбран
выноска квадратной скобки
звездообразования выноска
ступенчатый процесс
солнечно и облачно
настройте фотографию профиля , чтобы сделать ваш профиль более личным .
выноска тега
получите все вместе в группе и наслаждайтесь звонком и общением бесплатно по Skype .
заголовок и блок подзаголовка 1
вертикальный список подписей
вертикальный Шеврон цветные
вертикальный Шеврон шаг
вертикальный технологический блок
контактные данные , которые вы предоставляете , будут использованы для предоставления важной информации о вашей группе или компании . мы не будем делиться этой информацией с кем @-@ либо .
введите название группы или компании .
дополнительные параметры комментариев
дополнительные параметры fomat изображения
дополнительные параметры инструментов рецензирования
дополнительные параметры буфера обмена
изменения сохраняются в службе совместной работы Office .
изменения сохраняются на узле и больше не сохраняются в службе совместной работы Office .
переход OCS
обновить условия
похоже , ты наверху всего . прекрасно !
всегда присылайте мне уведомления для :
диапазон оси первичного значения
нельзя объединять поля value , использующие агрегатные функции , с полями value , которые не используют агрегатные функции .
ошибка при загрузке : по соображениям безопасности портал доверия служб не разрешает этот тип файлов .
ошибка при загрузке : размер файла превышает максимальный размер загружаемого файла .
держите его включительно . давайте убедимся , что ваш файл соответствует рекомендациям по доступности . мы поможем вам быстро устранить неполадки с помощью простых в выполнении инструкций или рекомендаций .
отображение области задач диаграммы для изменения данных , включенных в диаграмму .
форматирование визуального элемента
расширенный сеанс универсальной записи звука OneNote
нет информации . мы не можем показать доступность для больших групп рассылки .
@ Agent : что @-@ то пошло не так , и автоматизированное действие не завершилось .
@ Agent : предпроверка автоматического действия не завершена .
@ Agent : вы можете отправить клиенту более Автоматизированные действия .
эта строка является меткой для сообщения об ошибке , когда пользователь пытается загрузить файл и тип файла не поддерживается на нашем сайте .
нумерованный текст
закругленный прямоугольник баннер
snipped прямоугольник
Центральный банк
дополненная реальность
виртуальная реальность
Контактная информация о конфиденциальности Организации
сортировка в порядке возрастания . от наименьшего к самому большому
сортировка в порядке убывания . наибольшее до наименьшего
проверка уникальных значений
проверка уникальных строк
проверка уникальных столбцов
возвращать только уникальные значения , которые происходят один раз
управление типом события
& replace00 , & replace01 выбран для поля Add Members .
этот чат не будет сохранен при закрытии книги .
этот чат не будет сохранен при закрытии презентации .
этот чат не будет сохранен при закрытии документа .
диаграмма LegendEntry влево
диаграмма LegendEntry сверху
ширина LegendEntry диаграммы
высота LegendEntry диаграммы
диаграмма LegendEntry индекс
выберите человека , которого вы хотели бы упомянуть .
& Обновить доступность
обновление доступности для всех участников .
найти в следующий раз все будет доступно .
вы добавляете гостя в группу . они будут иметь ограниченный доступ к ресурсам группы .
дополнительные параметры редактирования
дополнительные параметры просмотра
дополнительные параметры отмены
дополнительные параметры стиля
дополнительные параметры представления документа
дополнительные параметры абзаца
дополнительные параметры шрифта
дополнительные параметры вставки
диаграмма Тулс ' ЗТ
блок подписи
текст абзаца 1
вертикальный баннер
маркированный текст
маркированный текст
цитируемый текст
выноска облака 1
выноска чата
определяет угол линии
непрерывный процесс с подписями
изменение почтовых сообщений
уровень процесса
структура процесса
полный круг
вертикальный Шеврон список с подписью
только один раз
включить все уникальные значения
настройте помощник по планированию .
добавление местоположения или ресурса к этому собранию .
и сообщение об ошибке службы
предлагаемые интересы
ваши интересы
загрузка дополнительных диалогов , еще не реализованных для данного типа учетной записи
запрошено повышенное резервирование
увеличенное резервирование предоставлено
усиленные резервирования заблокированы
это тестовое сообщение . пожалуйста , игнорируйте .
резервное копирование фотографий ...
ссылка OneDrive
загрузка файлов
1 ТБ хранения ( 1000GB ) на пользователя
экономьте место на устройстве и оставайтесь организованными
загрузка камеры отключена
не удалось загрузить . хотите попробовать еще раз ?
текстовые инструменты
стили пера
выделить стили
стили зачеркивания
Wi @-@ Fi или сотовая связь потеряли . после повторного подключения мы автоматически возобновить работу .
это видео не содержит никаких данных . попробуйте снова загрузить файл .
включить ин & к
& Обновить Аваилабилити ' ра
& Добавить Аттендис ' аа
а & дд РУМС ' ар
копировать статус на & Клипбоард ' кк
похоже , что у вас нет сетевого подключения . проверьте подключение и повторите попытку .
начало плитки
закрепить прозрачную плитку на начальном
представляем чернила
используйте новый инструмент рукописного заметок для добавления примечаний к фотографиям
отключите параметры роуминга в Outlook .
этот параметр политики определяет , будут ли использоваться параметры роуминга для хранения учетных записей и их параметров . если этот параметр политики включен , параметры роуминга не будут хранить учетные записи Outlook или их параметры в облаке .
отключите Гуесссмарт в Outlook .
этот параметр политики определяет , будет ли Гуесссмарт использоваться для настройки учетной записи . если этот параметр политики включен , Гуесссмарт не будет использоваться для настройки учетной записи .
удалить предыдущую одноразовую покупку лицензионных Office 2016 для Mac
мы будем рады вашим отзывам о функциях PowerPoint !
мы будем рады вашим отзывам о функциях Outlook !
мы будем рады вашим отзывам о функциях Visio !
мы будем рады вашим отзывам о функциях Excel !
мы будем рады вашим отзывам о функциях Publisher !
мы будем рады вашим отзывам о возможностях проекта !
мы будем рады вашим отзывам о функциях OneNote !
мы будем рады вашим отзывам о функциях Access !
мы будем рады вашим отзывам о функциях Word !
мы будем рады вашим отзывам о функциях Office !
резервное копирование фотографий
стили подчеркивания
чернила инструменты
стили маркера
цвет примечания
открыть в InfoPath
обновление профиля конфиденциальности
профиль конфиденциальности
дневной лимит будет установлен на :
вы можете контролировать свои расходы , применяя ограничение к количеству данных , которые вы собираете в день .
у вас недостаточно прав для изменения дневного ограничения громкости .
ежедневная крышка тома
ежедневная крышка тома :
управление томами данных
создается новый диск для виртуальной машины в зоне доступности . параметры , которые должны совпадать с VM , были отключены .
редактируемая сетка серверного ресурса
открыть Примечание
запрос был отменен .
запрос утвержден .
мої злые птицы
мої куклы
мої музыка
мої BBC
профиль Skype
мы не можем настроить беседу , потому что ваши Организации не настроены для разговора друг с другом .
не удается настроить диалог , так как введенный контакт не найден .
подключен к сети .
не удалось доставить сообщение . ваши Организации не настроены на разговоры друг с другом .
попытка присоединиться к команде с кодом .
вы хотите отбросить видео @-@ сообщение и записать новый ?
отменить видео @-@ сообщение ?
готов к записи ...
список бесед
переживите старые воспоминания и создавайте новые с помощью видеозвонка Skype
оставайтесь на связи с друзьями и семьей с видео звонков Skype
где бы вы ни находились , догнать легко с бесплатным Skype голосовой и видео @-@ звонков
это больше , чем просто текст . ответ на сообщение с реакциями . отправить видео @-@ сообщения , веселый модзи и более 😜
поиск в Интернете , общий доступ к содержимому и работа в диалогах без переключения приложений
сделай ее день ! дайте маме позвонить в этот день матери на Skype 💕
сделать день мамы экстренный Специальный с видео @-@ звоноком Skype 💕
войдите обратно в Skype , чтобы наверстать упущенное в ваших чатах и звонках
повторное подключение со старыми друзьями
сделать чей @-@ то день экстра особенным
слишком занят , чтобы встретиться лично ? попробуйте позвонить по Skype
звоните кому @-@ либо @-@ по Skype , мобильному или стационарному
попробуйте обмен сообщениями на Skype !
попробуйте основные моменты Skype
попробуйте Селфи с помощью Skype
сделать день матери экстра особенным !
позвони маме ! ( по Skype )
это матери день !
твои друзья скучают по тебе !
групповые видеозвонки с друзьями
объедините своих друзей на групповом видеовызове
видео звонок с друзьями
групповые видеозвонки с семьей
проверьте новый опыт , включая наклейки .
новая клавиатура с содержимым
список звонков
кого вы будете называть первым ?
пользователь Skype
вы действительно хотите выйти на это устройство ?
да , но помните меня
да и забыть меня
наберите . этот вызов будет осуществляться через Android Dialer .
переключение на аудио вызов будет экономить батарею
файлы , которые добавляются в этот чат будет отображаться здесь .
кнопка « только аудио »
твой счет должен быть завтра .
мої Голливуд
добавить в Избранные контакты
этот человек уже находится в другой орг . добавьте их в качестве гостя в конкретную команду позже .
этот код соединения не работает . проверьте его еще раз или попробуйте еще один .
чтобы обновить и получить больше памяти , отправьте сообщение одному из ваших администраторов .
1 ТБ хранилища файлов на человека
только люди , которых вы выбираете , смогут увидеть ваши основные моменты , и вы только должны сделать это один раз .
делитесь фотографиями , наклейками и многое другое прямо из вызова. и теперь вы можете также захватить памятные моменты с моментальными снимками вызова
держите друзей и семью обновляется с освещаются с вашего дня . реагировать с смайликов на любые блики или отправить личное сообщение об этом выделите , чтобы продолжить разговор
смотрите , как мама улыбается день матери с видео @-@ звонком Skype 💕
загрузка наличности
один или несколько интервалов имеют отсутствующие время начала и окончания
кнопка просмотра участников
сдвиги доли
кнопка смены доли
-ПредСтавляя вложения задач : легко прикрепить командные файлы или ссылки на задачи @-@ исправления ошибок и улучшения
• представляя вложения задач : легко прикрепить командные файлы или ссылки на задачи • исправления ошибок и улучшения
Просмотреть табель времени
кнопка " Просмотр листа времени "
открыть ленту активности
планировщик Майкрософт
учетная запись хранения
выберите учетную запись хранения
эта строка используется в качестве метки для элемента управления раскрывающегося списка подписки Azure на странице Экспорт запроса данных .
хранилище файлов
идентификатор компьютера
для создания политик оповещений требуется подписка Office 365 E5 для вашей организации . кроме того , для создания политик оповещений потребуется подписка на Office 365 E3 с подподпиской на надстройку Microsoft Office 365 для аналитики угроз или Office 365 Advanced соответствия . подробные инструкции приведены в https : / / support.office.com / en @-@ us / article / alert @-@ policies @-@ in @-@ the @-@ office @-@ 365 @-@ security @-@ compliance @-@ center @-@ 8927b8b9 @-@ c5bc @-@ 45a8 @-@ a9f9 @-@ 96c732e58264 .
стоимость отсрочки
состояние паузы
состояние результата
построение исходных файлов
целевое построение
мы хотим услышать , что вам понравилось и хотите знать , как мы можем улучшить наш продукт .
у вас есть доступ только к определенным системным политикам из @-@ за отсутствия допустимой подписки на Office 365 Analytics оповещения обнаружены . для получения полного опыта или создания пользовательских политик оповещений необходима действительная подписка . подробные инструкции приведены в https : / / support.office.com / en @-@ us / article / alert @-@ policies @-@ in @-@ the @-@ office @-@ 365 @-@ security @-@ compliance @-@ center @-@ 8927b8b9 @-@ c5bc @-@ 45a8 @-@ a9f9 @-@ 96c732e58264 .
отчет о распределении по мульти @-@ гео
мульти @-@ гео сбытовые
утвержденные запросы на сдвиг
передаваемые запросы сдвига
активные команды
сдвиги отредактированы
задачи , созданные
электронная почта менеджера команды
размер команды
Позвольте людям в вашей организации искать людей и группы безопасности .
сообщение неправильно пошло в мусор
хотите сообщить о фишинг @-@ почте
сообщение не помечено как спам
исходящая почта помечена как спам
пожалуйста , введите URL заявления о конфиденциальности . это должен быть допустимый URL @-@ адрес .
пожалуйста , введите конфиденциальность контакт . это должен быть действительный адрес электронной почты .
предпочтительное расположение данных
пользователи не могут восстановить одно сообщение из корзины с помощью клиента Outlook Desktop .
восстановление элемента , окончательно удаленные из папки « Входящие » не работает в Outlook Desktop
если это помогло , вы хотели бы закрыть билет ?
восстановление элемента , удаленного из папки « Входящие » , не работает в Outlook Desktop
вложение файла раскрывающегося меню держит минимизации
иногда при попытке вложить файл в Outlook , в раскрывающемся меню « вложить файл » продолжает минимизировать . это известная проблема , и мы работаем над ее исправлением . пожалуйста , посмотрите на ссылку для получения дополнительной информации .
просмотр заявления о конфиденциальности вашей организации
привязка набора данных Power BI к шлюзу
сгенерированный токен внедрения Power BI
обнаруженные источники данных набора Power BI
запрошенное обновление набора данных Power BI
измененные подключения набора данных Power BI
импортированный файл в Power BI
take over набор данных Power BI
обновленные параметры набора данных Power BI
обновленные учетные данные источника данных шлюза Power BI
обновленные источники данных Power BI
согласно GDPR , граждане ЕС ( известные в терминах GDPR как « субъекты данных » ) имеют право на доступ , изменение , удаление , экспорт и ограничение обработки своих персональных данных . чтобы помочь организациям соблюдать эти права , Office 365 предоставляет средства и рекомендации , которые могут быть разбиты на четыре рекомендуемых шага :
прямая структура линии
контур линии U @-@ поворот
контурная кривая по часовой стрелке
контурная кривая против часовой стрелки
контур повернуть влево
контур повернуть вправо
контур небольшая кривая
прямой контур
контурный разворот
новая резьба
изменение размера / поворота
перетащите маркер « изменить размер / поворот » , чтобы изменить размер и повернуть выделение
начало развертывания
конец развертывания
сведения о настройке этих параметров защиты
добавить местоположение
видео и ресурсы
виды деятельности по типам
пожалуйста , выберите то , что вы хотели бы сделать :
Вернись в контакт !
в этом списке перечислены все клиенты , версии которых старше двух лет .
устаревшие версии клиента
отправить сообщение 💕
отправить сообщение 💖
подтвердите мой номер
включение устройств в гибридную службу Azure Active Directory
помогите друзьям найти вас
модернизация инфраструктуры идентификации и доступа
Модернизируйте и упростите инфраструктуру управления , используя мощь облака . configuration Manager интегрируется со многими облачными службами , которые обеспечивают более простое и современное управление устройствами .
центр программного обеспечения имеет новый , современный вид . Предыдущая версия центра программного обеспечения больше не поддерживается . настройте клиентов на использование нового центра программного обеспечения , включив параметр клиента , агент компьютера > используйте новый центр программного обеспечения .
используйте новую версию центра программного обеспечения
совместное управление является решением , которое обеспечивает мост от традиционного к современному управлению и дает вам путь , чтобы сделать переход с помощью поэтапного подхода . это правило помогает понять , какие шаги необходимы для обеспечения совместного управления .
оценка готовности к совместному управлению
это правило проверяет , установлены ли какие @-@ либо пользователи или запрашиваются приложения из каталога приложений за последние 14 дней . основная функциональность каталога приложений теперь включена в центр программного обеспечения . поддержка веб @-@ сайта каталога приложений заканчивается первым обновлением , выпущенным после 1 июня 2018 . обновите документацию конечного пользователя и ярлыки для использования центра программного обеспечения .
аналитические сведения , помогающие упростить повседневное управление средой .
аналитические сведения для управления центром программного обеспечения .
улучшайте и модернизируйте вычислительные возможности пользователей , модернизируя свои устройства с помощью Windows 10 , версии 1709 или выше .
обновление ваших клиентов до Windows 10 , версия 1709 или выше
библиотека содержимого удаленного сервера сайта
функции трансляции недоступны прямо сейчас . мы работаем над тем , чтобы вернуть их для вас .
чат , где он на ! используйте его для разговоров один на один или небольшой группы .
составьте и отправьте сообщение чата здесь !
это может занять некоторое время . чтобы организовать контакты в то же время , нажмите
рядом с именем группы , затем
сделать новый .
переместите библиотеку содержимого на сервере сайта в удаленное расположение .
у кого @-@ то есть видео . скачайте настольное приложение , чтобы увидеть видео других людей .
вы попали в пределы хранилища . обновление , чтобы получить больше .
вы приближаетесь к лимиту хранилища . обновление , чтобы получить больше .
теперь можно установить облачную точку распространения в качестве источника для точки распространения по запросу
точки распространения по запросу поддерживают точки распространения облака в качестве источника
Модернизируйте идентификацию на своих устройствах , расширяя присоединенные к домену устройства в Azure Active Directory ( Azure AD ) . когда устройства являются гибридными Azure AD , пользователи могут входить в учетные данные домена , но администраторы используют мощь облака для обеспечения соответствия устройств стандартам безопасности и соответствия требованиям Организации .
Модернизируйте инфраструктуру идентификации и доступа , включив Azure Active Directory ( Azure AD ) . Azure AD использует мощь облака для безопасной проверки подлинности и авторизации пользователей . эта облачная служба защищает конфиденциальные данные и приложения как локально , так и в облаке , благодаря встроенной многофакторной проверке подлинности , обеспечивающей безопасный локальный и удаленный доступ .
направьте пользователей в центр программного обеспечения вместо каталога приложений
работайте вместе с другими в одном документе @-@ в режиме реального времени
эксклюзивные , новые функции каждый месяц
повышение производительности благодаря доступу к дополнительным эксклюзивным функциям
все запросы , поданные через концентратор GDPR , будут доступны для просмотра всем администраторам , имеющим доступ к сайту . все данные , экспортированные через концентратор GDPR , будут загружены в указанное место службы хранилища Azure . GDPR HUB и базовая инфраструктура соответствуют стандартам Tier B нашей платформы соответствия .
макросы в этом документе были отключены администратором , чтобы обеспечить безопасность . влияет ли это на вашу работу ?
подтвердить отчет
o вы решили переопределить корпоративную политику безопасности . это решение будет записано для вашего ИТ @-@ администратора . необходимо повторно открыть документ для переопределения вступили в силу .
вы решили сообщить , что корпоративная политика безопасности влияет на вашу работу . отчет о влиянии будет отправлен вашему ИТ @-@ администратору .
что @-@ то пошло не так . изображение было удалено или перемещено
мы не нашли никаких изображений для этого поиска . пожалуйста , попробуйте другое ключевое слово или используйте менее строгие фильтры
поставщик облачных хранилищ Майкрософт
подтвердить переопределение
файлы повторно отправлены отправлено .
файлы не могут быть повторно отправлены .
Примечание , пустой
переместить в спринт
выбранный спринт
текущий выделенный фрагмент либо защищен , либо не редактируется
введите запрос и нажмите клавишу Enter для поиска результатов изображения в Bing . нажмите вкладку , чтобы начать просмотр изображений по категориям .
скорость голоса , используйте Shift + Alt + клавиши со стрелками , чтобы изменить скорость голоса
размер текста , используйте Shift + Alt + клавиши со стрелками , чтобы изменить размер текста
подтвердите свой возраст , чтобы продолжить
если вы считаете , что вы неправильно ввели свой день рождения , сообщите об этом администратору .
не удается открыть файлы для этого типа учетной записи
не удается открыть сообщения электронной почты для этого типа учетной записи
вы не удовлетворяете возрастные требования для использования Yammer . эта учетная запись была приостановлена , чтобы предотвратить нарушение каких @-@ либо правил для использования этого сайта .
ремикс 3D
развертывание версии
дней для синхронизации :
полезные данные запроса могут иметь только сообщение или MIME .
поддержка настраиваемых полей и требований к информации о клиентах в услугах поддержка многодневных бронирований разрешить создание дополнительных календарей резервирования многие исправления ошибок
Просмотреть напоминание
никакие пользовательские вопросы не найдены , \ n , как только вы добавите некоторые они будут появляться здесь .
AAD слишком занят сейчас , повторите попытку позже
модерация содержимого не включена в библиотеке
это задание выполняет рутинные задачи обслуживания на одном диске для бизнес @-@ сайтов .
рутинное обслуживание одного диска для работы бизнес @-@ сайтов
это приложение было помещено в состояние только для чтения до окончательного удаления . пожалуйста , экспортируйте Ваши данные до 31 июля 2018 .
это приложение было помещено в состояние только для чтения до окончательного удаления . пожалуйста , экспортируйте Ваши данные до 30 апреля 2018 .
зависания , проблемы с производительностью в последних сборках DogFood
существует продолжающееся расследование проблем производительности dogfood в том числе : не удается переместить сообщения в другие папки , нажав на кнопки , но ничего не реагирует , замораживание экрана , не отвечая на щелчки мыши , выбор сообщения , или зависает чтения электронной почты .
добавление содержимого приложения для локальных пользователей
настраиваемые чувствительные типы
сообщения будут зашифрованы . получатели смогут взаимодействовать с сообщениями как обычно , но не смогут удалить шифрование .
результаты поиска будут включать содержимое Office , хранящееся в облаке Майкрософт , из локальных почтовых ящиков . это включает в себя содержание из отдельных команд чаты , власть , планировщик , и т.д .
вы собираетесь покинуть страницу с несохраненные изменения
& Задать быстрые действия ...
это расположение не поддерживается для стандартной SKU .
настройте , что происходит с элементами в папке " Входящие " при наведении на них курсора .
зоны доступности поддерживаются только в стандартных общедоступных IP @-@ адресах SKU .
монитор подключений наблюдателя за сетями позволяет настраивать и отслеживать доступ к подключению , задержку и изменения топологии сети . если есть проблема , она рассказывает вам , почему это произошло и как это исправить .
запись в учетной записи хранения
не удалось создать URL @-@ адрес SAS для учетной записи хранения
получение глобальной сети
файл готов к загрузке
проверка наличия учетной записи хранения
байт в
байт из
состояние VPN @-@ подключения
концентраторы и соединения
Примечание : поиск limted до одного года
требуется перезапуск
портал аналитики вызовов
идите вперед и начните говорить !
библиотека документов SharePoint
это было полезно ?
работоспособность входа ( Предварительная версия )
этот отчет содержит сведения о надежности приложений в Организации , чтобы можно было предпринять действия для повышения производительности .
поймите главные проблемы с здоровьем login с рекомендуемым ремедатионс .
нет активных бликов . поделитесь изюминкой и она останется активной в течение 7 дней
нет активных бликов
поделитесь изюминкой и она останется активной в течение 7 дней
аватар успешно сохранен .
зональный общественный IP является гарантией для конкретной зоны и привязан к здоровью этой зоны . зона @-@ избыточный общедоступный IP @-@ адрес обслуживается всеми зонами одновременно и устойчив к сбою зоны . для одной виртуальной машины необходимо выровнять общедоступный IP @-@ адрес в той же зоне , что и виртуальная машина .
вы отсоединить ваши PayPal и Skype счета несколько минут назад . PayPal все еще обрабатывает этот запрос , и вы не можете повторно связать еще . пожалуйста , повторите попытку через несколько минут .
звук вызывает эхо для других пользователей . пожалуйста , отключите микрофон
вы можете услышать эхо , вызванное аудио другого пользователя .
посмотрите , какие широко используемые приложения в вашей среде сталкиваются с авариями ( приложение останавливается неожиданно ) или зависает ( приложение перестает отвечать на запросы ) . \ Н \ нсе устройства с количеством событий для каждого приложения / дня отражают уникальные устройства с событиями надежности за предшествующие 14 дней . эта метрика трейлинг @-@ окна помогает сгладить волатильность в выходные дни , привлекая внимание к устойчивым трендам . \ n \ nНажмите для дополнительных трендов и диагностических данных , чтобы определить , какие устройства и приложения могут нуждаться в повышении надежности и Производительность .
не удалось отправить . у этого пользователя нет зарегистрированного / доступного для ответа устройства .
сведения об использовании , количестве устройств , предпочитающих учетные данные , и показателях успешности для отслеживания , устранения ошибок и настройки политик .
не удалось отправить . org этого пользователя не поддерживает чаты между командами и Skype для бизнеса .
не удалось отправить . не удалось найти этого пользователя в базе данных .
мы не можем автоматически преобразовать собрания групп в Skype для бизнеса . чтобы заменить это собрание , отмените его и создайте новое собрание Skype для бизнеса .
создание концентратора и его зависимых ресурсов обычно занимает около тридцати минут .
GDPR подробности
измените настройки OneDrive .
изменение цены :
назначение расписания для публикации позже
время назначения
расписание для назначения позже
( устаревшие ) функции перевода в Outlook разбиты , но исправлены в предстоящем билде 9127 .
( устаревшие ) функции перевода в Outlook разбиты , но исправлены в предстоящем билде 9222 .
доступные корпоративные приложения
доступные приложения первой стороны
щелкните , чтобы пометить как необязательный
настройка сведений электронной почты
приложения по умолчанию
не удалось найти область клиента .
получите полную историю безопасности с бесплатной пробной версией ATP для защитника Windows .
получите ваш счет
как корпорация Майкрософт поддерживает GDPR
параметры Insights
серия взрыв
пункты меню минимизируют и не регистрируют Click @-@ лента и контекстные меню оба повлияли . эта проблема активно изучается .
O365 безопасный счет
серия варьируется по категориям
Outlook может автоматически отображать информацию о действиях из приложений , входящих в вашу электронную почту . вы можете выбрать приложения , из которых вы хотите увидеть статистику в Outlook .
значение разделения рядов
Outlook перевести сломанной
пожалуйста , предоставьте информацию по электронной почте
разделение рядов по пользовательскому разделению
следующие лицензии не могут быть удалены . их можно назначить другому пользователю позже .
разбиение рядов по значению процента
разбиение рядов по значению
тип Сплита серии
серия Сплит по позиция
серия второй плотсизе
серия инвертировать цвет
первичный AxisGroup серии
( устаревшие ) функции перевода в Outlook нарушаются
серия имеет leaderlines
URL @-@ адрес политики конфиденциальности бизнеса ,
инициирован процесс исправления Дивергенций по требованию .
перекрестные перемещения арендатора
перекрестные перемещения арендатора
теневой пул приложений @-@ служб прогрева вызов зонда возвратил нулевой ответ .
командная строка для запуска программы
состояние вашего OneDrive и SharePoint Online мульти @-@ гео удаления
автоматические действия по настройке
управление рекомендацией
у вас недостаточно прав для просмотра рекомендаций по этой базе данных .
Алертсверсион API
получатели электронной почты , разделенные запятой
мы должны перезагрузить для того , чтобы применить автономные настройки
кроме того , OMS может отправить сводный отчет о завершении по электронной почте . чтобы получить сводный отчет о завершении , просьба указать адреса электронной почты ( с разделением с запятой ) в поле ниже :
мы с сожалением заявляют , что из @-@ за высокого спроса на наши системы , мы были
отсутствие времени простоя или удара
оповещения в течение этого времени . Узнайте больше о функциях и преимуществах
чтобы программно инициировать расширение оповещений из нескольких рабочих областей , Узнайте больше о
расширение с помощью REST API
OMS начнет расширять оповещения в Azure в фоновом режиме . в течение этого краткого времени ваши оповещения не будут доступны для модификации . статус процесса будет указан в баннере .
теперь оповещения будут расширены до Azure путем добавления необходимых групп действий
расширение оповещений из OMS в Azure .
возможность расширения оповещений в Azure . мы планируем запустить его в ближайшее время , до этого оповещения могут быть созданы и отредактированы для этой рабочей области из OMS .
ваши оповещения будут автоматически расширены в Azure с 23 апреля 2018 , что позволит управлять всеми типами оповещений в одном месте ; С
к вашему мониторингу . для немедленного продления нажмите кнопку " расширить в Azure " . Подробнее о
оповещения планируются для расширения в Azure . в это время нельзя редактировать оповещения , и новые оповещения можно создавать из оповещений Azure . там будет
расширенная защита от вирусов
статус концентратора
будет поддерживаться в ближайшее время
уведомления о комментариях
удаление местоположения может занять несколько часов .
получите расширенную защиту от угроз
получите свободный от рекламы почтовый ящик , расширенную безопасность и 50 ГБ пространства почтового ящика .
получайте уведомления , когда кто @-@ то комментирует созданные вами страницы или когда кто @-@ то отвечает на ваши комментарии
переход к другим узлам концентратора с помощью навигации по сайту группы
поддержка узла концентратора
узловые узлы
навигация и поиск по концентраторам и связанным сайтам
новая компоновка вкладки
Office 365 будет предупреждать вас , если мы обнаружим атаки вымогателей и помочь вам восстановить файлы до 30 дней после этого .
Office 365 будет предупреждать вас , если мы обнаружим атаки вымогателей и помочь вам восстановить OneDrive , чтобы получить ваши файлы обратно до 30 дней после этого .
OneDrive только что получил больше защиты
Outlook.com премиум email
Защитите паролем общие файлы OneDrive и зашифровать или запретить другим пересылать ваши письма в Outlook.com .
изменение обработки
обнаружение и восстановление вымогателей
восстановление файлов с вредоносных атак
восстановление всего OneDrive до 30 дней после вредоносной атаки , как вымогателей , повреждение файла , или случайного удаления и правки .
инструменты , помогающие обезопасить вашу информацию
найти персонализированные новости , сайты , ссылки , люди и я вкладки в нижней части экрана
Outlook.com сканирует ваши вложения электронной почты для последних онлайн угроз и проверяет ссылки в режиме реального времени , чтобы убедиться , что они не являются вирусы или мошенничества .
Защитите себя от вымогателей или вредоносных атак , так что ваши файлы не будут держать в заложниках . Office 365 будет предупреждать вас , если мы обнаружим атаку и помочь вам восстановить файлы до 30 дней после этого .
теперь у вас есть обнаружение и восстановление от вымогателей или вредоносных атак , защищенные паролем ссылки обмена , и больше функций безопасности с вашей подписки Office 365 .
Сеондари AxisGroup серии
серия AxisGroup
серия пузырьковая шкала
серия Фирстслицеангле
выберите дату в будущем
выберите дату назначения
дата назначения
не удается совместно использовать подписаться .
внешние приложения
корпоративные приложения
пункты меню не могут быть нажаты
но это не слишком поздно . обновите сейчас , чтобы повторно активировать и восстановить доступ к приложениям Office , облачному хранилищу OneDrive и другим службам .
информация о графике
очень хорошо
восстановление файлов
щит безопасности
отключить OneDrive
размер шрифта вспомогательной оси значений .
размер шрифта оси X ( категория ) .
ни один Процент Сотни Тысячи Десять тысяч ; Сто тысяч ; Миллионы Десять миллионов ; Сто миллионов ; Миллиарды Десять миллиардов ; Сто миллиардов ; Триллионы
единицы измерения для оси первичных значений
единицы измерения для оси вторичных значений
наберите на встречу только с сотовой связью
переключение гостевых клиентов теперь доступно для управляемых устройств
запрос звонка на телефон из команд для подключения к собранию
вкладка файлы в чате для простого доступа к файлам , общим в этом разговоре
просмотр быстрого просмотра большинства типов файлов в приложении
добавление мобильного устройства в качестве компаньона во время собрания
1 : 1 для группировки эскалации вызова с участниками команды
чтобы узнать больше , пожалуйста , посетите aka.ms / microsoftteams
первичные значения оси отображения единиц
вспомогательные единицы индикации оси значений
основные значения размер шрифта оси
загрузив это приложение , вы соглашаетесь с лицензией ( см. aka.ms / eulateamsmobile ) и условиями конфиденциальности ( см. aka.ms / privacy ) .
размер шрифта дополнительных значений оси
категория размер шрифта оси
* Исправлена ошибка в течение двух этапов проверки для входа в систему
* Исправлены ошибки макета iPad
теперь можно просматривать группы контактов Skype для бизнеса в группах
общий доступ к экрану теперь доступен на iPhone и iPad ( только для iOS 11 + )
удаление команд и каналов , которые больше не нужны
переключение гостевых клиентов теперь доступно
выберите способ оплаты
люди и группы
кто может смотреть трансляцию ?
внешний энкодер
вы используете одну или несколько веб @-@ камер или видеокамер , подключенных к компьютеру для потокового видео .
вы используете кодировщик видео , настроенный с RTMP ( S ) , поставляемый через Microsoft Stream .
неверный идентификатор вкладки .
пожалуйста , введите ваше имя , прежде чем продолжить .
следующее окно обслуживания :
pin @-@ код должен быть отправлен с номера телефона , зарегистрированного на ваш счет .
недопустимый URL @-@ адрес пользовательской вкладки
включение обновлений программного обеспечения сторонних производителей
и укажите пользовательскую вкладку для центра программного обеспечения
идентификатор поэтапного развертывания
эти поэтапные развертывания будут удалены :
поэтапный внедрениие ID
перейти к следующему этапу
вы хотите перейти к следующему этапу ?
Следующая фаза поэтапного развертывания
возобновить поэтапное развертывание
это действие приостанавливает поэтапное развертывание . продолжить ?
остановить поэтапное развертывание
обновления сторонних производителей
& Включить обновления программного обеспечения сторонних производителей
включение этого параметра приведет к тому , что точка обновления программного обеспечения загрузит сертификат подписи , используемый службами Windows Server Update Services ( WSUS ) для подписания обновлений программного обеспечения сторонних производителей . если этот параметр включен вместе с параметром клиента обновлений программного обеспечения , « разрешить подписанные обновления из интрасети службы центра обновления Майкрософт » , клиенты будут настроены на разрешение подписанных обновлений третьей стороны и сертификат подписи будет установлен в надежных Хранилище сертификатов издателей на клиентах .
включить поиск сервера обмена данными Д & инамик
Mac @-@ адрес WLAN
включение поддержки обновлений сторонних производителей на клиентах
разрешает настройку политики разрешения подписанных обновлений третьей стороны и установку сертификата подписи кода служб Windows Server Update Services на клиентах .
включить динамический и микрофонный запуск сервера обмена данными ( не рекомендуется )
включите функции копирования и вставки в области сведений об активе в представлениях мониторинга состояния развертывания и распределения .
предварительный просмотр уравнения
включение копирования / вставки сведений об активе из представлений мониторинга
развертывание настраиваемого агента клиента обновлений программного обеспечения для включения обновлений программного обеспечения сторонних производителей на клиентах
шаг за шагом решение
включение обновлений программного обеспечения сторонних производителей в конфигурации компонентов сайта верхнего уровня точки обновления программного обеспечения
образ приложения .
теперь можно создать настраиваемую вкладку , чтобы открыть веб @-@ страницу в центре программного обеспечения .
настраиваемая вкладка для веб @-@ страницы в центре программного обеспечения
в разделе Параметры клиента выберите группу центр программного обеспечения . указание имени вкладки и URL @-@ адреса содержимого для настраиваемой вкладки
частичная поддержка загрузки в одноранговом кэше клиента для уменьшения использования WAN
приложение заняло слишком много времени для загрузки .
теперь можно включить настройку политики " разрешить подписанные обновления из интрасети службы центра обновления Майкрософт " и установку сертификата подписи кода служб Windows Server Update Services на клиентах .
URI запуска не определен или неправильно отформатирован .
включение поддержки обновления программного обеспечения сторонних производителей на клиентах
центр программного обеспечения теперь отображает следующее запланированное окно обслуживания на вкладке состояние установки .
проверка подлинности не может быть завершена из @-@ за проблемы во время возобновления приложения . пожалуйста , повторите попытку .
не удалось выполнить проверку подлинности из @-@ за проблемы с состоянием приложения . пожалуйста , повторите попытку .
центр программного обеспечения выполняет задачи обслуживания системы за пределами рабочего времени . ИТ @-@ организация требует таких задач , как установка приложений или применение обновлений для обеспечения безопасности компьютера . подробные сведения о запланированных задачах приведены в списке ниже .
это действие будет возобновить поэтапное развертывание . продолжить ?
настройте клиентские и одноранговые источники кэша , чтобы разделить содержимое на части . эти части минимизируют передачу сети для уменьшения использования WAN
контакт был удален
несколько дисплеев
этот параметр политики определяет , может ли Outlook взаимодействовать со службой обнаружения параметров учетной записи для сбора сведений о настройках учетной записи пользователя . если этот параметр политики включен , пользователям потребуется вручную настроить параметры учетной записи .
успешно импортировать сертификат подписи обновлений программного обеспечения сторонних производителей из служб обновления программного обеспечения Windows
настройка ( по умолчанию ) параметров агента клиента обновлений программного обеспечения для включения обновлений программного обеспечения сторонних производителей на клиентах
разрешить службе автообнаружения Outlook взаимодействовать со службой настройки Office
источники однорангового кэша клиента теперь могут разделить содержимое на части . эти части минимизируют передачу сети для уменьшения использования WAN .
просмотр денежных переводов
Марк как оплаченный
этот параметр политики определяет , может ли Outlook взаимодействовать со службой настройки Office , чтобы получить URL @-@ адрес конечной точки службы автообнаружения v2 для различных суверенов . если этот параметр политики включен , Outlook по умолчанию получает URL @-@ адрес для конечной точки службы автообнаружения версии v2 . если этот параметр политики отключен , Outlook по умолчанию получит URL @-@ адрес конечной точки службы автообнаружения версии v2 .
извините , ваш сеанс истек .
запрос на оплату
запросить деньги у
запрос оплачен
запрос отклонен
проверьте чат для обновления , так что вы знаете , когда вы были оплачены .
информация о трансфере
Соберите СЕЙЧАС
все мероприятия
легко переключаться на аудио только из видеовызова , если низкая батарея или плохая сеть обнаружена
совместное использование фото , видео или живого потока с телефона во время собрания
ожидающие уведомления на телефоне будут автоматически стерты , когда вы читаете их на рабочем столе
перенесите один @-@ на @-@ один звонок к другому персоне или номеру телефона
этот параметр политики позволяет указать , что приложение оптимизирует совместимость при использовании нескольких дисплеев . обычно пользователи могут перейти в файл > Параметры > Общие > Параметры пользовательского интерфейса и выбрать между « оптимизировать для наилучшего внешнего вида » и « оптимизировать для совместимости » . " оптимизация для наилучшего внешнего вида " является опцией по умолчанию , и рекомендуется для большинства пользователей . когда приложение оптимизирует для наилучшего внешнего вида при использовании нескольких дисплеев , он автоматически настраивается на экран изменения так текст и изображения выглядят острыми на экране . но надстройки и встроенные элементы управления , которые не поддерживают масштабирование монитора , могут отображаться неправильно . оптимизация для совместимости может исправить такие проблемы , как кнопки и текст слишком большой или слишком мал для чтения , так что надстройки , которые не поддерживают несколько дисплеев высокой четкости могут быть использованы как есть . если этот параметр политики включен , приложение оптимизирует совместимость при использовании нескольких дисплеев . пользователи не могут изменить этот параметр , перейдя в файл > Параметры > Общие > Параметры пользовательского интерфейса . если отключить или не настраивать этот параметр политики , приложение оптимизирует для наилучшего внешнего вида при использовании нескольких дисплеев . пользователи могут изменить этот параметр , перейдя в файл > Параметры > Общие > Параметры пользовательского интерфейса .
оптимизация для совместимости при использовании нескольких дисплеев в Word
оптимизация для совместимости при использовании нескольких дисплеев в PowerPoint
оптимизация для совместимости при использовании нескольких дисплеев в Visio
на собраниях теперь можно просматривать общую презентацию PowerPoint , просматривать ее в частном режиме или самостоятельно управлять ею .
вернуться к черновику
любые лица , которых вы приглашаете , а также те , кто имеет доступ к группам , которые вы приглашаете , могут смотреть вашу трансляцию .
предотвращение взаимодействия Outlook со службой обнаружения параметров учетной записи
как вы производите мероприятие ?
приветствовать ! давайте познакомим вас с командой .
сброс учетной записи будет перезапустить Outlook , вы хотите продолжить ?
подготовка к перезапуску приложения ..
двойное касание и удержание для того чтобы принести вверх больше вариантов
размер шрифта основной оси значений .
Примечание : описания функций показаны на английском языке . чтобы увидеть локализованное описание , просто посмотрите функцию в строке формул локализованной версии Excel .
к сожалению , пользователь является активным пользователем , а не в удаленном состоянии .
открытый сдвиг имеет недостаточное количество открытых слотов .
ссылки на заголовки
ссылки нижнего колонтитула
StaffHub ссылки
текст вкладки для не начатой страницы
отправил вам зашифрованное сообщение .
читать мое сообщение
супер Обмен инвалидов
повышенная безопасность отключена
средства повышения производительности отключены
этот сайт не поддерживает совместное использование с внешними пользователями . обратитесь в службу поддержки , чтобы узнать , как поделиться с внешними пользователями .
у вас уже есть проект комментария в процессе . создание нового комментария приведет к отмене этого черновика . как вы хотите продолжить ?
вы действительно хотите использовать старую функцию общей книги ? для этой функции необходимо удалить все комментарии с резьбой . чтобы удалить резьбовые комментарии , нажмите сочетание клавиш CTRL + A , чтобы выделить все ячейки . затем на вкладке Рецензирование нажмите кнопку Удалить .
у нас есть последующие о вашей последней обратной связи .
никаких событий на ближайшие 3 дня !
синхронный протокол домена Connect не поддерживается поставщиком услуг размещения DNS домена
количество пользователей по гео
некоторые из ваших онлайн @-@ сервисов по @-@ прежнему включены . пожалуйста , повторите попытку через несколько минут .
дополнительные сведения о шифровании сообщений с помощью Microsoft Office 365 .
вы записываете
вы можете \ ' t перемещать папки в или из выбранной общей папки , но вы можете перемещать отдельные элементы в и оттуда .
ни одна камера не была найдена среди ваших устройств . если у вас уже есть один подключен , убедитесь , что он работает .
параметры безопасности для динамического обмена данными
рамка , содержащая презентацию PowerPoint
кактусы друзья
пернатые друзья
если вы выбираете большую группу , только первые 500 членов получат фишинг @-@ сообщения электронной почты
кактусы , друзья , Сагуаро
кактусы , друзья , встревоженный
кактусы , друзья , общение
кактусы , друзья , веселый
кактусы , друзья , содержание
кактусы , друзья , восторженные
кактусы , друзья , счастливый парень
кактусы , друзья , приятели
кактусы , друзья , мастурбирует
кактусы , друзья , прикклипеар
кактусы , друзья , поначалу
кактусы , друзья , корма
цирковые животные , Aardvark
Циркусанималс , медведь
Циркусанималс , Бегемот
цирковые животные , мышь
цирковые животные , носорог
цирковые животные , лень
пернатые друзья , сова
пернатые друзья , Пингвин
пернатые друзья , голубь
пернатые друзья , Робин
феасередфриендс ,
наука Gear
наука передач ,
наука передач , химия
наука передач , магнит
наука передач , спутник
наука передач , телескоп
наука передач , трилобиты
глупо поставок
глупо поставок , Ластик
глупо поставок , ноутбук
глупо поставок , карандаш
глупо поставок , правитель
глупо поставок , точилка
спортасаурусес , футбол
спортасаурусес , бейсбол
спортасаурусес , баскетбол
спортасаурусес , гольф
спортасаурусес , бег
спортасаурусес , Настольный теннис
настольный теннис
спортасаурусес , теннис
единороги , день рождения
спортасаурусес , волейбол
единороги , восторженные
единороги , галоп
единороги , галоп
единороги , мрачный
единороги , raincloud
единороги , читать
единороги , колес rollerskate
похоже , что вы уже подтвердили свой возраст . \ n \ nПроверьте попробуйте войти в систему еще раз .
похоже , вы не соответствуете минимальному возрастному требованию для использования GroupMe . если вы нажмете подтвердить , ваша учетная запись будет удалена .
убедитесь , что это правильно ! вы выиграли \ ' t быть в состоянии изменить его , как только вы нажмете подтвердить .
вы не соответствуете минимальному возрастному требованию для использования GroupMe . \ n \ Nсервер учетная запись была удалена .
не удается войти в систему
похоже , вы не имеете права создавать учетную запись GroupMe .
Дон \ ' t беспокоиться , вы \ придется только сделать это один раз .
введите свой день рождения
не удается представить
пернатые друзья , Какаду
глупые принадлежности , карандаш
не удалось получить учетные данные устройства .
мои интересы
запрос отменен
отмена запроса
вы просили
приложения и сервисы
не удается создать учетную запись
не удается отобразить видео
измерение диаграммы , показывающее категории , соответствующие условным обозначениям диаграммы .
создавайте и обменивайтесь открытыми сменами сотрудников для просмотра и запроса .
создание открытых сдвигов
изменение сведений о трансляции
всплывающее окно закрыто
этот узел принадлежит к группе Office 365 . чтобы удалить сайт , необходимо удалить группу .
создание формы и вставка ее в презентацию для сбора ответов
групповые настройки электронной почты
изменять этот параметр могут только владельцы групп .
отправка электронной почты группе при назначении или завершении задачи
ответ в планировщике Microsoft
вы также можете ответить на это письмо , чтобы добавить комментарий к задаче .
если этот флажок установлен , все групповые сообщения отправляются в папку " Входящие " . чтобы прекратить получение сообщений группы , снимите этот флажок и выберите " не получать сообщения группы " в настройках группы .
выполните группу этого плана в папке " Входящие " .
сообщение электронной почты всегда отправляется группе при выполнении комментария к задаче . можно настроить дополнительные параметры в настройках уведомлений планировщика
нажмите Escape , чтобы выйти из режима табуляции Word
измерение диаграммы , показывающее горизонтальные значения в макете диаграммы XY .
измерение диаграммы , показывающее вертикальные значения в макете диаграммы XY .
если ряды данных диаграммы широко различаются или являются разными типами ( например , ценой и объемом ) , следует печатать ряды данных на первичной или вторичной оси .
настройка типа диагностических данных , отправляемых Office в корпорацию Майкрософт
этот параметр политики позволяет настраивать тип диагностических данных , собираемых и отправляемых в корпорацию Майкрософт об использовании Office на устройстве пользователя . диагностические данные используются для обеспечения безопасности и актуальности Office , устранения неполадок и улучшения продукта . если этот параметр политики включен , можно выбрать , будут ли собраны и отправлены в корпорацию Майкрософт полные или базовые диагностические данные . если выбрано полное , сведения о том , как пользователи используют Office на своих устройствах , включая приложения и компоненты , собираются и отправляются в корпорацию Майкрософт . это включает в себя базовые диагностические данные и расширенные отчеты об ошибках . если вы выбираете Basic , то сбор и отправка в корпорацию Майкрософт производится только по сведениям о параметрах Office , функциях устройств и правильности работы Office . если этот параметр политики отключен или не настроен , базовые диагностические данные собираются и отправляются в корпорацию Майкрософт .
выберите папку для перемещения :
разрешить пользователям Skype для бизнеса взаимодействовать с внешними пользователями Skype
компоновка и настройки вызова
схема вызова
анализ контейнеров ( Предварительная версия )
используйте эти трендовые линии для отображения тенденций в данных : * линейный является наиболее подходящего , прямая линия для наборов данных , которые увеличиваются или уменьшаются с постоянной скоростью . * экспоненциальная кривая линия положительных чисел растет или падает на постоянн увеличивая тарифах . * логарифмическая является наиболее подгонки , изогнутые линии скорости изменения данных , которые быстро увеличивается или уменьшается , а затем уровней . * Полином лучше всего использовать , когда ваши данные колеблются , такие как прибыль и убытки по большому набору данных . * Power @-@ это изогнутая линия положительных чисел , которые увеличиваются с определенной скоростью , например ускорение с интервалом в 1 секунду . * Скользящая средняя является способом даже из колебаний данных и показать картину или тренд более четко .
префикс группы или суффикс вашей организации превышает предельное число символов , поэтому вы не можете назвать эту группу . вам придется обратиться к ИТ @-@ администратору , чтобы исправить это .
захват образа виртуальной машины сделает виртуальную машину непригодной для использования . это действие не может быть отменено .
в сообщении слишком много файлов , прикрепленных к нему . Макс 100 .
в этом местоположении нет доступных зон доступности .
всплывающее окно открыто
стандарт DS11 @-@ 1 _ V2
стандарт DS12 @-@ 1 _ V2
Подробнее о ценах на план защиты от DDoS @-@ атак
можно создать единый план защиты от DDoS @-@ атак и применить его к ресурсам во всех подписках .
стандартные метрики плана защиты DDoS можно найти , выбрав защищенные общедоступные IP @-@ адреса в колонке метрик DDoS .
базовая защита Azure DDoS интегрирована в платформу Azure по умолчанию и без дополнительных затрат . стандартная защита Azure DDoS — это платная услуга премиум @-@ класса , которая предлагает расширенные возможности защиты от DDoS @-@ атак с помощью адаптивной настройки , уведомления о атаки и телеметрии для защиты от воздействия DDoS @-@ атаки на все защищенные ресурсы в рамках этого виртуального Сети .
добавление блокировки удаления
средство устранения неполадок подключения наблюдателя за сетями предоставляет возможность проверить прямое TCP @-@ подключение с виртуальной машины ( VM ) на виртуальную машину , полное доменное имя ( FQDN ) , URI или IPv4 @-@ адрес . для начала выберите источник для запуска соединения , а также место назначения , к которому вы хотите подключиться , и выберите " Check " ( проверить ) .
предоставляет сведения для контейнеров в кластере АКС .
соглашение о контейнере Insights
создание бесплатной учетной записи Teams
создайте учетную запись , это бесплатно !
не в команде еще ?
ошибка при удалении группового рисунка . повторите попытку позже
таблицы должны использовать строки заголовка
alt текст используется программами чтения с экрана для описания встроенных изображений для людей , которые не могут видеть экран . хороший ALT текст позволяет слабовидящим пользователям понять информацию , изображается встроенных изображений .
групповое изображение
строки заголовка используются программами чтения с экрана для описания информации внутри таблицы для людей , которые не видят экран . правильное использование строк заголовков позволяет пользователям с нарушениями зрения понимать ячейки таблицы в контексте их столбцов .
одно или несколько избранных избранных не сохраняются в контактах , поэтому их нельзя удалить
выберите друга , чтобы запросить деньги от
одно или несколько избранных избранных не сохраняются в контактах , поэтому их нельзя связать
это сообщение будет зашифровано . получатели могут получить к ним доступ с помощью средства просмотра безопасного шифрования сообщений Майкрософт .
поврежден тип свойства в ограничении .
Упдатебукингсервицеордер запросы
Упдатебукингсервицеордер запросов / сек
Упдатебукингсервицеордер успешных запросов
тип диагностических данных :
декоративные настройки для этого объекта будут утеряны .
этот параметр может быть изменен любым участником группы .
мой исходящий ( SMTP ) сервер требует аутентификации
только я использую этот адрес электронной почты
этот адрес электронной почты используется несколькими пользователями
издательская платформа кварка
следует ли использовать живые данные для отображения диаграммы в режиме конструктора ?
предварительный просмотр данных в реальном времени
неизвестный Поиск :
этот файл был переименован . пожалуйста , перезагрузите книгу .
язык по умолчанию
заявление о конфиденциальности Организации
чат в мессенджере
дата / время обнаружения
у вас есть минутка ?
экспорт содержимого ( экспорт )
получаю слишком много писем ?
получаю слишком много ссылок ?
дополнительные сведения о ATP для SharePoint , OneDrive и групп Microsoft .
ближайшая локация
печать ( печать )
отчет и освобождение файлов на карантине
файлы карантина отчетов
сохранить ( EDIT )
права на изменение содержимого ( ДОЦЕДИТ ) необходимы , если вы предоставляете права " ответить " , " ответить всем " или " переслать "
что @-@ то не хватает
что @-@ то здесь не так
эта политика оповещения была отключена из @-@ за просроченной подписки .
некоторые политики были отключены из @-@ за просроченной подписки . для повторной активации или создания более настраиваемых политик оповещений обновите подписаться .
файлы были помещены на карантин , поскольку они были классифицированы как вредоносные на основе параметров расширенной защиты от угроз в Организации . просмотрите файлы и решите , следует ли удалить вредоносный приговор на них . дополнительные сведения о ATP для SharePoint , OneDrive и групп Microsoft .
это полезно
это не полезно
вы имеете доступ только к exsiting или определенным оповещениям из @-@ за просроченной подписки на оповещение Office 365 Analytics . для повторной активации полного опыта , пожалуйста , продлите подписаться .
ваша обратная связь была представлена команде разработчиков и поможет нам сформировать продукт в будущем .
разрешить макросы ( ОБЖМОДЕЛ )
тема " небесно @-@ голубой "
чистая тема
тема травы
лимонная тема
тема " Аметист "
спросите перед удалением заметок ?
таджикский кириллица
указано недопустимое удостоверение узла . оно должно быть числом больше 0
не удалось найти указанное удостоверение узла
очистить поле поиска
отправить Поиск
за прошлый месяц
на прошлой неделе
выбранный участник команды не является частью этой группы
давайте объединить их
ваши контакты вне и о
синхронизация заблокирована . загруженные файлы содержат несколько ошибок проверки .
проверка файлов . загрузка будет недоступна до завершения проверки .
блокировка синхронизации критических ошибок
Предыдущая загрузка по @-@ прежнему обрабатывается . повторите попытку через несколько минут .
дата теста до даты реализации . если продолжить , Дата теста будет очищена .
к сожалению , отменить поворот в больше не доступен для этого назначения .
вам нужен класс , чтобы начать использовать назначения !
студенты : попросите преподавателя создать для вас класс .
учителя : начните здесь .
идентификатор элемента управления :
подключение учетных записей для просмотра профилей LinkedIn непосредственно в Outlook
перенесите сеть в папку " Входящие "
> Меню « диктовка »
можно просмотреть
получатели могут комментировать и отслеживать изменения .
может быть только для просмотра
получатели могут только читать или печатать .
введите дату в формате мм / дд / гггг
дружественный формат
не удалось разрешить пользователей .
вы должны быть в сети , чтобы редактировать Избранное . проверьте подключение к Интернету и повторите попытку .
дайте этой учетной записи имя . например : « работа » или « сервер электронной почты Майкрософт »
мы скопировали одно из ваших предложений и подчеркнули его , чтобы создать визуальный эффект .
другие ошибки синхронизации
подтвердите обновление
скрыть фильтры
неизвестный тип файла
закрыть фильтры
Показать фильтры
предлагаемые приложения
хотите узнать больше о ваших данных ?
нажмите кнопку Insights , чтобы лучше понять ваши данные и найти интересные шаблоны .
невозможно открыть файл , так как он содержит фреймы , которые не поддерживаются .
редактирование содержимого ( ДОЦЕДИТ )
просмотр прав ( ВИЕВРИГХТСДАТА )
хэш SHA256
изменить права ( ЕДИТРИГХТСДАТА )
комментарии или предложения
Outlook в настоящее время запоминает настройки учетной записи на всех устройствах . он не будет помнить их , если несколько человек используют этот адрес электронной почты ( например , команды или семьи ) .
привет , твой семейный Блокнот готов . мы сохранили его в OneDrive , чтобы вы могли получить к нему доступ в любое время и в любом месте . начните выводить свои мечты и задачи . мы дали вам некоторые образцы страниц и идей , чтобы начать работу , но остальное до вас . вот , чтобы получить организовал !
редактировать подчеркнутый текст
сегодняшняя дата
включить время
введите допустимую дату или время
получатели могут вносить изменения .
не удается изменить
инвентаризация устройств на основе инсайдерской сборки
откройте для себя Skype
запуск трансляции ...
завершение трансляции ...
1 ТБ хранения . услуги Office 365 . это твое .
отправка в эфир ...
скрыть завершенные номенклатуры
сдвиг создан .
сдвиг удален .
сохраненные изменения сдвига .
создать новый запрос
ожидающий ответ менеджера
если вы работаете с Math , вы можете решить для реальных или комплексных чисел .
комплексные числа ? ничего .
в документе есть изображения SVG ? измените их размер , поверните их , или добавьте некоторый цвет для того чтобы передать вашу идею в как раз немного щелчков .
редактирование изображений SVG
работайте со скоростью ! получите быстрый доступ к контекстным командам , таким как расширение выделения , сортировка , фильтрация и многое другое .
команды на кончиках ваших пальцев
рассчитать как вы идете
Adobe Flash необходимо для вашего браузера .
стандарт E16 @-@ 4s _ v3
стандарт E4 @-@ 2s _ v3
стандарт 4s _ v3
для отправки запроса используйте клавиши Ctrl + Enter .
вы ´ LL быть приняты к этой странице для того чтобы отписаться от их списка рассылок .
лучший обмен и совместная работа
поддержка SVG
щелкните событие в календаре , чтобы просмотреть все сведения о собрании . проверьте , кто был приглашен , изменить свой ответ , или присоединиться к встрече , все в одном месте .
краткий обзор всех сведений о собрании
вставка и редактирование SVG в книгах для добавления визуального эффекта .
вставка и редактирование SVG в презентациях для добавления визуального эффекта .
вставка и редактирование SVG в документах для добавления визуального эффекта .
отображение канала Twitter .
Узнайте больше о Insights .
Insights помогает вам , рекомендуя интеллектуальные , персонализированные анализы ваших данных .
идеи в Excel
действия канала группы Microsoft Stream
общие действия Microsoft Stream
Outlook может читать вашу электронную почту вслух , подсветка текста , как он читает . чтобы включить чтение вслух , перейдите к настройкам специальных возможностей .
созданный канал
созданное видео
прокомментировал видео
удаленный канал
удаленное видео
вместо настройки Zoom каждый раз при просмотре сообщения просто выберите значение по умолчанию , используемое для всех сообщений .
комментарий к удаленному видео
удаленная видеозапись текста
миниатюра удаленных видео
измененные глобальные члены роли
измененные параметры клиента
уже знаете сообщение должно быть удалено , не читая его в первую очередь ? просто удалите . мы будем отмечать его как прочитанное для вас . opt внутри или вне на архиве > варианты > mail .
настройка масштаба по умолчанию
установите напоминания для всплывающего окна в активном окне , даже если Outlook работает в фоновом режиме . в противном случае значок Outlook на панели задач будет мигать , чтобы привлечь Ваше внимание .
отказаться от сохранения напоминаний на
отредактированный канал
отредактированная группа
автоматически помечать сообщения как прочитанные при их удалении
редактирование членства в группах
измененные настройки пользователя
отредактированное видео
загруженное видео
преобразование рукописного ввода в текст или фигуры . просто выберите рукописные штрихи , чтобы начать работу .
конвертируйте чернила
оптимизируйте доски задач , фильтруя ключевые ресурсы или суммарные задачи .
выберите процент завершения для каждого столбца , а затем обновите завершение задачи с помощью перетаскивания .
переключение с одного вида спринта на другой и быстрое перемещение задач между спринтами .
фильтрация доски задач
установить процент завершения из доски задач
быстрое переключение представлений спринта и перемещение задач вперед
заменены разрешения на видео и ссылки на каналы
редактируемое разрешение видео
загруженный текст трека видео
загруженный эскиз видео
непохожее видео
понравилось видео
просмотр видео
замененные миниатюры каналов
последний выполненный
это было исправлено с новой политикой защиты информации , опубликованной для исправления этого поведения . перезапустите Outlook , чтобы использовать новую политику .
& Получить Add @-@ ИНС ' аи
ход выполнения сообщений
щелкните , чтобы просмотреть ошибки перемещения сообщений
перемещение сообщений по @-@ прежнему продолжается . пожалуйста , подождите завершения операции перед выходом из Outlook .
& Удалить спринт
ошибка при перемещении элементов
повторная отправка файлов
введите email здесь
оповещение о доступности , используемое при уведомлении пользователя о создании новой смены .
оповещение о доступности , используемое при уведомлении пользователя о том , что сдвиг был удален .
оповещение о доступности , используемое при уведомлении пользователя о сохранении изменений , внесенных в сдвиг .
выберите запрос для просмотра сведений и ответа .
5 УТРА @-@ 10 ВЕЧЕРА
остановить предварительный просмотр и начать синхронизацию
не удалось остановить просмотр или начать синхронизацию
остановка предварительного просмотра и запуск профиля запуска
остановлена предварительный запуск и успешно запущена синхронизация
обновление до Office 365 для расширенных функций защиты
обновление до Office 365 без рекламы
некоторые папки были восстановлены во время переноса , содержимое этих папок не будет перенесено . чтобы продолжить миграцию , удалите эти папки или скопируйте содержимое в новую папку .
миграция папок без контейнеров . удаленные папки и удаленные элементы не будут перенесены .
Exchange 2010 для миграции общих папок Exchange Online не поддерживает параметр Ексклудедумпстерс .
вычисление вашей цели ...
извлечен кем @-@ то
вы не можете удалить последнюю лицензию для этой подписки . если вам не нужна эта подписка больше , перейдите к биллингу > подписки , чтобы отменить его .
блокировка DLP
проверено вами
очистить сортировку
вот следующее доступное время для получателей .
пользователь не имеет разрешений , необходимых для выполнения этой операции .
помеченные видео частные
Маркированное видео общественное
Outlook перемещает сообщения . щелкните для перемещения сообщений о ходе выполнения .
сообщения перемещения фона
ход выполнения сообщений Outlook
удалить местоположение
путешествие из Skype для бизнеса в команды
управление командами во время перехода в новый центр администрирования
справочник по командлетам PowerShell для групп
быстрый старт : руководство по планированию команд
обучение конечных пользователей для команд
обучение администраторов для команд
сообщения электронной почты по умолчанию классифицируются как Microsoft строго конфиденциальной
emails по умолчанию классифицируется как Microsoft строго конфиденциальной @-@ необходимо перезагрузить Outlook
поскольку вы несовершеннолетний , мы не можем загрузить эту надстройку . [ Тег : apps @-@ OMex @-@ Минорукс ]
Показать завершенные номенклатуры
общее видео
отмена перемещения ...
список известных проблем
Skype для бизнеса с ограниченными возможностями
хотите присоединиться к группе ?
группа нашла !
почтовый индекс должен быть 7 номеров
Справка администратора Skype для бизнеса Online
помощь администратора команд
оставьте больше отзывов
открытый сдвиг , связанный с запросами сдвига , был удален .
для открытой смены не найдены запросы на сдвиг
оповещение специальных возможностей для использования при уведомлении пользователя о добавлении нового участника команды .
элемент файла
член удален из группы .
член команды удален .
оповещение специальных возможностей для использования при уведомлении пользователя о том , что член команды был удален .
эта функция позволяет вам осуществлять права в соответствии с общими правилами защиты данных и аналогичными законами о конфиденциальности . использование этой функции и ее выходных данных регулируется соглашением , в соответствии с которым вы получили эти услуги , и не может быть использовано для обратного инжиниринга или конкурентной оценки любого программного обеспечения , службы или технологии Майкрософт .
вы можете экспортировать данные журнала , связанные с использованием определенных пользователей службами и приложениями Майкрософт . выполнение запросов может занять до 30 дней . как только запрос будет завершен , вы сможете щелкнуть ссылку для доступа к данным журнала пользователей . экспортированные данные будут сохранены в хранилище BLOB @-@ объектов Azure в Организации и выводятся в распространенных форматах файлов , доступных для чтения , таких как JSON или XML . если у вас нет учетной записи Azure , щелкните здесь , чтобы получить дополнительные сведения о создании подписки Azure .
последние 365 дней
предупреждение о доступности , используемое при уведомлении пользователя о том , что член был удален из группы
Outlook аварийно завершает работу при работе с календарем
Outlook аварийно завершает работу при работе с календарем . если вы видите это сообщение и поражаете это падение , то временное смягчение заключается в использовании OWA для работы с элементами календаря .
Seleted сообщения будут удалены из карантина . после удаления , они не будут отправлены для предполагаемых получателей .
экспорт запрошенного почтового ящика готов
существует еще один Булкактион в процессе .
скрыть конфликт
ой ! мы столкнулись с проблемой
вернуться к последней презентации
продолжить совместное использование
нажмите здесь , чтобы поделиться вручную
и еще один
больше встреч , где вы представили этот файл
обмен с членами вашей семьи ...
нажмите Enter , чтобы закрыть это диалоговое окно
Oneproject одновременно сайты
введите URL @-@ адрес экземпляра oneproject одновременно , к которому необходимо подключиться .
чтобы устранить проблему , войдите в свою учетную запись Outlook.com и проверьте состояние подключенной учетной записи в настройках
общий доступ к календарю & replace00 ...
удаление разрешений для & replace00 ...
URL @-@ адрес должен быть действителен и начинаться с http : / / или https : / /
добавление шага
предложить идею о UserVoice
подтвердите встречу , которую вы представили в
или выберите один из предыдущих совещаний
инструменты потока
у вас нет оставшихся старых собраний
мы не смогли загрузить информацию о собрании , но вы все равно можете поделиться своим файлом вручную .
не удается найти совпадающие результаты . повторить .
не удается открыть панель параметров страницы
панель не может быть открыта , так как эта страница не была создана правильно . пожалуйста , попробуйте вручную сохранить эту страницу или создать новую .
отображение наложения текста
разблокировать редактирование
вы имели в виду оставить эту страницу извлеченной ?
невозможно изменить страницу , пока она извлечена другим пользователем . пожалуйста , выберите один из вариантов :
редактирование заблокировано
или использовать существующий план
эта ссылка будет работать для всех в вашей организации .
не удалось перевести
эта ссылка работает только для прямых получателей этого сообщения .
удалено изображение успешно
загружено изображение успешно
перевод сообщений
не удалось выполнить перевод . повторить .
это , кажется , не является допустимым oneproject одновременно URL . пожалуйста , повторите попытку .
переведено сообщение .
неизвестный язык
это приложение не может общаться
нажмите Ctrl + Enter для выполнения
нет активных бликов . основные моменты истекает через 7 дней
основные моменты истекает через 7 дней
отправить как SMS , по электронной почте или через другое приложение
сканирование или отображение кода
похоже , вы не являетесь членом какой @-@ либо организации в группах . вы можете создать новую учетную запись клиента , если хотите .
создайте выделение . ваши активные моменты будут появляться здесь
ваши активные моменты будут появляться здесь
у вас так много великих воспоминаний в этот день . проверьте их в OneDrive .
Показать надписи на
Показать надписи выкл .
ссылка срок действия скоро
Microsoft OneNote | Ссылка срок действия скоро
группа безопасности приложения
обзор + создание
все ресурсы в подподписях Azure тарифицируются вместе .
все ресурсы , которые необходимо создать
выберите регион Azure , подходящий для вас и ваших клиентов . не все размеры ВМ доступны во всех регионах .
выберите базовую операционную систему или приложение для виртуальной машины
создайте виртуальную машину под управлением Linux или Windows . выберите изображение из магазина Azure или используйте собственный настроенный образ .
не удалось получить разрешенные разрешения для пользователя
в выбранных подписках не найдены рабочие области .
обратите внимание , что если вы создаете теги , а затем изменяете параметры ресурсов на других вкладках , ваши теги будут автоматически обновляться .
библиотека страниц на этом сайте
температура дисплея как
эта ссылка будет работать для всех .
представленные цены представляют собой оценки в местной валюте , которые включают только затраты на инфраструктуру Azure и любые скидки для подписки и местоположения . цены не включают какие @-@ либо применимые расходы на программное обеспечение . рекомендуемые размеры определяются издателем выбранного изображения на основе требований к оборудованию и программному обеспечению .
код промежуточного развертывания
имя промежуточного развертывания
ключи тегов должны быть уникальными .
пароль администратора для виртуальной машины
имя пользователя администратора для виртуальной машины
идентификатор и имя хоста для виртуальной машины .
тысячи клиентов любят новую log Analytics на портале Azure . не пропустите !
код производственного развертывания
выберите учетную запись хранения , которая разрешает доступ из всех сетей .
иконка Календарь
закрыть это собрание
& Воспроизвести GIF
& Пауза GIF
& Вставка пользовательских Висуал ' кв
и больше пользовательских визуальных элементов ...
количество строк или столбцов во входном массиве не совпадает с размером или размерами диапазона .
Просмотреть дополнительные пользовательские визуальные элементы
цвет шрифта оси категорий .
индекс темы шрифта оси основных значений
& Вставка пользовательского визуального элемента
индекс темы шрифтов оси вторичных значений
индекс темы шрифта оси категории
используйте этот тип диаграммы для визуализации данных по @-@ разному , чем можно с помощью встроенных диаграмм . щелкните стрелку , чтобы увидеть различные типы доступных пользовательских визуальных элементов .
откройте диалоговое окно " Вставка диаграммы " , чтобы просмотреть все пользовательские визуальные элементы и просмотреть магазин Office для получения дополнительных данных .
описание не ясно
неверная проницательность
Insight не имеет отношения ко мне
слишком похож на другую проницательность
ссылка на общий ресурс группы
не удалось синхронизировать новую книгу для всех ответов . пожалуйста , повторите попытку .
уверен ? вы не сможете сохранять сканы на телефоне , если вы запретите разрешение .
холст доски в режиме приближения к размеру
нажмите клавишу Enter для переключения в режим масштабирования
повторное использование и копирование содержимого из файла
чтение содержимого файла
нажмите клавишу Enter , чтобы оставить отзыв об опыте поиска
я использовал эту функцию для :
запросить эту смену
запрос на открытие смены
запрошена открытая смена
вы уже запросили эту открытую смену
это назначение изменилось . некоторые из выбранных классов больше недоступны .
это назначение изменилось . некоторые из выбранных вами студентов больше не зачислены .
студенты еще не назначены .
не удалось выполнить проверку файла . пожалуйста , загрузите файлы снова .
все доступны
ассистент отложенной обработки календаря
использование фильтра ' ConfigurationName ' .
это собрание конфликтует с временем фокусировки расписания . переместить блок фокусировки ?
вы и 1 другие не доступны
очистить сведения о синхронизации для баз данных контента ?
очищает сведения о синхронизации для баз данных контента старше указанного числа дней .
не удалось включить клиент для нескольких гео на текущем географическом местоположении .
отсутствует запись SafeControls
отсутствует сборка
ограниченный вид
закрытие учебного пузыря
выберите сообщения новостей
нажмите здесь , чтобы выбрать , какие новости сообщения по электронной почте другим
просмотр всех новостных сообщений и создание дайджеста новостей
операция поддерживается только в экземпляре клиента по умолчанию .
этот сайт уже Хубсите .
идентификатор Хубсите должен быть указан для нескольких географических экземпляров клиента .
необходимо указать идентификатор Хубсите или URL @-@ адрес Хубсите .
этот сайт не является Хубсите .
предотвращение сетевого доступа к потенциально вредоносному содержимому в Интернете
использование правил , снижающих область атаки устройств
разрешить пользователям устанавливать пробные приложения и службы
блокировать вход этих пользователей
экспортированный пул бизнес @-@ аналитики Power BI
сгенерированный ключ SAS Power BI
обновить теперь пул в Power BI
новая политика защиты от фишинга ATP
защита папок от угроз , таких как вымогателей
добавить новый контакт
Просмотреть исходное сообщение
визуальное не интуитивно
синхронизация и связывание всех ответов с новой интерактивной книгой , хранящейся рядом с текущей книгой .
синхронизировать все ответы на новую электронную книгу ...
благодарим вас за использование OneDrive . наряду с нашими обычными обновлениями , чтобы принести вам последние улучшения производительности и исправления ошибок , у нас есть следующие новые функции , которые будут постепенно переходить к пользователям : новые оверлеи были добавлены , чтобы указать , если папка была общей . скриншот теперь можно перенаправлять в OneDrive .
добавление пользовательского приложения
команды Майкрософт ( Предварительная версия )
тема удалена
ваша учетная запись была приостановлена , поскольку вы не удовлетворяете требованиям возраста для использования Yammer .
имя производственного развертывания
скачать шаблон для автоматизации
обновление или изменение выбранного сертификата
попробуйте сегодня
попробуйте изменить выбранные подписки в настройках Azure или создайте новую рабочую область .
1 человек недоступен
отсутствует тип
& Дополнительные пользовательские визуальные элементы ...
анализ вопросов не имеет смысла
несколько языков
сервер сайта ( пассивный )
данные , к которым вы пытаетесь получить доступ , больше не существуют
оцените наше приложение
мы счастливы , что вам нравится наше приложение . мы будем очень признательны , если вы взяли момент , чтобы оценить нас .
статьи не найдены
пользователь не назначен
требовать утверждения для доступа администратора к данным пользователя
обновление параметров защищенного хранилища клиента
пример : contoso.com
сервисный инцидент для Outlook.com
фильтрация по параметрам тегов
картинки и таблицы
пост на
спросил на
запись и редактирование
страницы макета
на или более указанных имен столбцов нет в наборе столбцов , возвращаемых строкой строки диаграммы source. могут использоваться столбцы @ Only , доступные в источнике строк диаграммы . если необходимо использовать выражение , создайте новый запрос и добавьте выражение в качестве выходного столбца , а затем используйте запрос в качестве источника строки для диаграммы . @ @ 1 @ @ @ 1
другие дизайнерские идеи
на основе текущего слайда
на основе текста в слайде
стиль слайда
поделитесь и соавтором
введите адрес электронной почты , который мы можем использовать для подтверждения вашей личности . эти сведения будут использоваться при поиске данных в сценариях устранения неполадок . рекомендуется использовать список рассылки для пользователей , имеющих права администратора в этой ферме .
ожидающие утечки BLOB @-@ объектов Azure по типу статистика
насколько вы довольны новым центром администрирования SharePoint ?
задание для сбора ожидающих стоков Azure BLOB @-@ объектов по типам
вы использовали предварительную версию центра администрирования SharePoint . расскажите нам , как все прошло .
+ 4 больше функций
восстановление вредоносных атак
200 к большему хранению ( 1 ТБ ) , чем OneDrive Basic
получите лучшие возможности OneDrive , включая 1 ТБ хранения , расширенные средства обеспечения безопасности и повышения производительности , а также приложения Office для ПК и Mac .
с помощью Office 365 Personal вы получаете 1 ТБ ( 1000 ГБ ) памяти , поэтому у вас есть достаточно места для ваших фотографий , видео и документов .
с помощью Office 365 Personal вы получаете 1 ТБ ( 1000 ГБ ) для хранения и приложений Office для ПК и Mac , включая Word , Excel , PowerPoint , Outlook и OneNote .
получите расширенные возможности защиты от угроз и приложений Office
получите премиум @-@ функции с помощью Office 365
в настоящее время бесплатное хранилище не может быть применено . ограничьте одно погашение на устройство .
выполните группу этого плана в папке " Входящие " . этот параметр может быть изменен любым участником группы .
настройки группы .
настройки уведомлений
отправка электронной почты группе при назначении или завершении задачи . изменять этот параметр могут только владельцы групп .
гости будут иметь ограниченный доступ к ресурсам группы и будут добавлены в качестве гостя для всей Организации .
введите email , чтобы добавить гостя
Подробнее о добавлении гостя в планировщик
Подробнее о гостевом доступе Planner
не удалось добавить блокировку удаления
не удалось удалить блокировку удаления
не удалось получить сведения о диске . обновите , чтобы повторить попытку .
аудит политики
записанное время
SKU хранения
успешно удалена блокировка удаления
дополнительные сведения о том , что отправляется в корпорацию Майкрософт .
стереть все из текущего сеанса редактирования
стереть все
отправлено в HoloLens
список ближайших мест
нажмите клавишу ESC , чтобы закрыть диалоговое окно учебного пособия .
диалоговое окно " учебник "
о , нет , возникла проблема с доступом к некоторым параметрам . пожалуйста , повторите попытку .
не удалось получить доступ к параметрам ОС
ваш возраст уже установлен , вы теперь будете войти в систему .
выбор дня рождения
ваш день рождения
извините , мы не можем просмотреть этот файл прямо сейчас .
это странно , не доступен предварительный просмотр
похоже , у вас уже есть учетная запись O365 @-@ Войдите в аккаунт . или можно использовать учетную запись Майкрософт для создания нового клиента .
пожалуйста , сообщите нам , как сделать планировщик лучше для вас
название статьи
элементы управления не найдены
не удалось проверить записи DNS , добавленные вашим поставщиком услуг размещения DNS . обычно это занимает секунды , чтобы эти изменения вступили в силу , но иногда это может занять до нескольких часов для записей DNS , созданных для распространения через систему DNS . повторите попытку позже .
управление доступом администратора к данным в Организации
обмен контакт
начать редактирование
загрузка других Insights ...
Outlook.com пользователи могут не в состоянии войти в OWA и получать следующее сообщение об ошибке ? что @-@ то пошло не так ? обнаружена и исправлена проблема .
обновление выполнено успешно
Outlook.com пользователь не в состоянии войти в OWA и получать следующее сообщение об ошибке ? что @-@ то пошло не так ?
метка для описания всех пользователей , которые являются руководителями команды . используется вместо имени члена для персоны @-@ члена для описания запроса на сдвиг , ожидающего утверждения руководителем .
пакет экспорта не выбран . не удается изменить параметры фильтра по тегам .
данные не найдены
фильтровать по тегам
теги не найдены .
блокировка страницы
блокировка страниц
индекс темы шрифта заголовка диаграммы
состояние программы
вставка всплывающего элемента
в этом чертеже нет фигур . пожалуйста , добавьте фигуры и экспортировать в Word с помощью " экспорт " кнопку после этого .
галерея языка диктовки
добавить срок
выбор срока
невозможно переместить файл . возможно , папка назначения была удалена .
элемент является записью
применена политика rentention
если вы передумали , вы можете найти восстановление OneDrive в разделе настройки .
Показать список заметок
похоже , что ваш компьютер находится в автономном режиме . убедитесь , что вы полностью подключены к Интернету и повторите попытку .
не удается синхронизировать заметки
неверный пароль для учетной записи , с которой был выполнен вход . если вы хотите сменить аккаунт , пожалуйста , сначала выпишитесь .
что @-@ то не так с вашим входом в информацию . повторите попытку входа .
мы внесли некоторые важные изменения . пожалуйста , обновите , чтобы сохранить ваши заметки в синхронизации .
окно примечаний
добавление пользователей , которые могут отправлять объявления
нам не удается связаться с сервером Sticky Notes прямо сейчас . мы будем продолжать пытаться соединиться .
копирование расписания завершено
откройте его сейчас
попробуйте щелкнуть ссылку , чтобы изменить ее разрешения .
пожалуйста , попросите владельца файла поделиться с получателями .
пожалуйста , попросите владельцев файлов поделиться с получателями .
попробуйте щелкнуть ссылки , чтобы изменить их разрешения .
рабочая неделя внешнего вида календаря
задержка должна быть от 1 до 29 секунд
события из электронной почты авиабилеты бронирование гостиниц Аренда автомобиля пакет доставки
разблокировать страницу
MyAnalytics поможет вам построить лучшие привычки работы , показать , как вы проводите неделю , предлагает способы работать умнее , и многое другое !
используйте набор средств готовности для создания плана восстановления .
пожалуйста , Простите нашу пыль ! это новая функция Office 365 , и мы находимся в процессе обновления всех клиентов Outlook , чтобы вы знали , когда собрание не может быть переадресовано ( так что вы можете прекратить получать письма , как это ) .
отключение службы анализа рукописного ввода
выберите тип ссылки , выбранной по умолчанию , когда пользователи совместно используют элементы .
прямое : конкретные люди
любимая группа
нелюбимая группа
групповые вложения
не удается изменить выбранную учетную запись , сохраняя вложения . пожалуйста , удалите все вложения в черновике , прежде чем переходить к выбранному счету .
вы хотите перезапустить приложение , чтобы применить изменения ?
отправлено по электронной почте
авиабилеты в HX
не удается изменить выбранную учетную запись , если черновик является ответом или перенаправленным .
не удается изменить выбранную учетную запись с приглашением . пожалуйста , удалите приглашение в черновике , прежде чем переходить к выбранному счету .
этот параметр политики позволяет отключить службу анализа рукописного ввода в приложениях Office , где она доступна . по умолчанию служба анализа рукописного ввода включена в приложениях Office . если этот параметр политики включен , Служба анализа рукописного ввода недоступна для предоставления рекомендаций по преобразованию рукописных штрихов . если этот параметр политики отключен или не настроен , Служба анализа рукописного ввода доступна и предоставляет рекомендации по преобразованию рукописных штрихов . Примечание : если интеллектуальные службы Office отключены в Office , Служба анализа рукописного ввода недоступна . например , в PowerPoint , если пользователь переходит в файл > Параметры > Общие > Интеллектуальные службы Office и снимите флажок « Включить службы » .
файл не найден на сервере ; возможно , он был перемещен или удален . вы можете сохранить копию этого файла в новом местоположении , если вы хотите продолжить работу с этим файлом .
телефонный номер не разрешен для назначения этому приложению , обратитесь в службу поддержки Майкрософт за помощью .
скрыть список заметок
люди , которые добавляют вас в качестве делегата , будут перечислены здесь .
миграция групп уже выполняется
создание кода команды
попробуйте загрузить файл другого типа .
дневной компонент дня рождения
компонент месяца дня рождения
год компонент дня рождения
к сожалению , вы не имеете права создавать учетную запись GroupMe .
не удается войти в систему . эта учетная запись была удалена .
Капуре экран
закрыть предварительный просмотр фотографий
разрешить Office запрашивать доступ к локальным папкам OneDrive для быстрой синхронизации и открытия файлов
визуализация текста
размер шрифта заголовка диаграммы .
размер шрифта заголовка диаграммы
оттенок шрифта названия диаграммы
тень шрифта названия диаграммы
цвет шрифта заголовка диаграммы .
цвет шрифта заголовка диаграммы
страница заблокирована
выбор языка диктовки
результат сообщества от answers.microsoft.com
добавить дату начала
выбор даты напоминания
единицы времени напоминания
пожалуйста , выберите время напоминания :
остановить восстановление
продолжить восстановление
ошибка при загрузке вложений
надстройки Office отключены . чтобы продолжить , загрузите и откройте файл на рабочем столе или повторите попытку позже .
диагностические данные используются для обеспечения безопасности и актуальности Office , устранения неполадок и улучшения продукта .
отправка основных диагностических данных : совместное использование только сведений о настройках Office , возможности устройства и правильно ли работает Office
на этой странице
извините , не удалось сохранить
получите ответы на часто задаваемые вопросы
сведения о профиле пользователя
введите сообщение ...
рабочие группы
произошла ошибка . повторите попытку позже .
в Outlook
MyAnalytics в Outlook
эксклюзивное время
имя собрания
эта функция недоступна на этой неделе .
установите ограничение по времени для каждой задачи .
вы все еще хотели бы сохранить этот защищенный блок ?
почему 2 часа ?
что вы хотите достичь ?
напомнить мне , чтобы защитить время на следующей неделе
другие способы
тема обязательна
удалить из важных
не удалось сохранить цель , пожалуйста , повторите попытку позже .
отображение еженедельных данных
что @-@ то пошло не так . пожалуйста , повторите попытку .
перейти к профилю
активность людей
поделитесь с другими .
общая статистика
сотрудничество на прошлой неделе
указывает поле , которое автоматически обновляется из корпоративного каталога . изменения этих свойств могут быть утеряны .
просмотр разрешений
OneDrive предлагает различные планы для меня
OneDrive предлагает различные планы для меня
все ответы на answers.mircrosoft.com
Примечание : сохранение этого сдвига будет делиться им автоматически .
у нас были проблемы с удалением члена
ой , похоже , что у вас нет доступа к бизнес @-@ центру .
загружено
произошла ошибка при обработке запрошенного действия . пожалуйста , повторите попытку .
подтверждение действия
задает элементы действия элемента управления " неназначенные " для всех элементов действия , назначенных возвращенному пользователю . наборы загружаются по значению " пользователь удален " для всех документов , загруженных возвращенным пользователем .
введите адрес электронной почты пользователя :
это приведет к созданию и экспорту отчета по текущим назначениям элементов действия контроля оценки и истории отгрузки документа свидетельства оценки для возвращенной учетной записи пользователя .
экспорт отчета пользователя
Переназначит все элементы действия , назначенные в данный момент возвращенной учетной записи пользователя новому пользователю , выбранному ниже , но не изменяет журнал отгрузки документа для возвращенной учетной записи пользователя .
переназначить элементы действия
это позволит переназначить все назначения элементов управления для выбранного пользователя . это действие не может быть отменено . вы действительно хотите продолжить ?
это приведет к удалению всех назначений элементов управления и истории отправки документов для выбранного пользователя . это действие не может быть отменено . вы действительно хотите продолжить ?
похоже , что эта страница была удалена .
хотите распространить новую копию этому ученику ?
извините , эта страница не найдена .
к сожалению , своп и предложение сдвиги функция была отключена Вашим администратором .
мы хотим услышать , что вы думаете о вашем опыте MyAnalytics .
уведомления Outlook
Узнайте , как мы рассчитываем ваши номера , защитить вашу конфиденциальность и многое другое
мы всегда ищем для улучшения . дайте нам знать , почему MyAnalytics не подходит для вас .
сообщения , защищенные с помощью управления правами на информацию , также не могут быть зашифрованы с помощью S / MIME . пожалуйста , удалите S / MIME шифрование перед отправкой .
расширенные настройки для совместного использования ссылок
Outlook.com оповещения
персонализированный адрес электронной почты
члены ( до пяти )
открытие диалогового окна для редактирования выбранных ресурсов
задержка при приеме закодированного элемента .
некоторые ( но не все ) поддельные отправители будут помечены как спам
только отправители со средним и высоким уровнем достоверности считаются законными
анализ в реальном времени на вашей стороне
посетите панель мониторинга MyAnalytics , чтобы изучить поведение , установить цели , отслеживать прогресс и многое другое .
посмотреть все статы
для людей в Канаде
MyAnalytics может предложить способы остаться догнал ваши важные люди , сэкономить время , и более — все , как вы читаете и сочинять в Outlook .
анализ электронной почты Outlook
в потоке идеи , как вы работаете
закрепите живую ленту напоминаний , аналитических и инструментальных средств
исследуйте все статы , связанные с вашим временем и сетью
ваша личная панель
получение аналитических обзоров при чтении и составлении в Outlook
идеи по электронной почте
попробуйте MyAnalytics везде вы работаете
Insights + метрики
советы по почте Outlook
используйте надстройку MyAnalytics в Outlook , чтобы зарезервировать время фокусировки , просмотреть задачи , узнать , кто читает вашу электронную почту , и многое другое .
отображение персонализированных аналитических сообщений в Outlook на электронных письмах и собраниях .
Область концентратора
состояние ресурса сайта
фильтрация по имени монитора подключения .
фильтрация по виртуальной машине
отображение виртуальных сетей в выбранной группе ресурсов .
отображение групп ресурсов под выбранной подпиской с виртуальными сетями .
пользователь не существует .
настройки конфиденциальности пользователя
удаление истории пользователей
закрыть настройки
вы недоступны
дней , чтобы идти !
не удается получить доступ к библиотеке
имя концентратора
недостаточные аргументы
выберите цвет
панель инструментов " перемещение "
недавние поиски
отключение входящего видео
входящее видео на
название улицы может содержать только цифры , буквы и следующие специальные символы : минус , пробел , запятая и точка .
учетная запись не найдена
настройка команд
извлечение наличий
ошибка при загрузке наличий
эта открытая смена была удалена .
включив этот переключатель , я согласен , что я получил согласие родителей для любого пользователя в возрасте до 16 лет .
ожидание ответа
ваша проблема может быть связана со следующим текущим инцидентом .
Показать отклонения
скрыть отклонений
совпадает , когда сообщение содержит любое вложение , защищенное паролем .
за исключением случаев , когда вложение защищено паролем
ваши пользователи имеют " заблокированы эти отправителей " , в результате чего письма будут доставлены в папку нежелательной почты .
используйте левую или правую клавишу для проверки , снимите или переупорядочить этот столбец
файлы на этом и связанных сайтах
Новости на этом и связанных сайтах
Следующая рабочая неделя
OWA для Android больше не поддерживается . мы рекомендуем вам загрузить Outlook для Android или использовать Outlook в Интернете в вашем браузере .
OWA для iPhone больше не поддерживается . мы рекомендуем вам загрузить Outlook для iOS или использовать Outlook в Интернете в вашем браузере .
OWA для iPad больше не поддерживается . рекомендуется использовать Outlook в Интернете в браузере .
вредоносные программы зап не удалось из @-@ за конфигурации пользователя
письма , Неклассифицированные как спам из @-@ за настроек пользователя для " заблокированного отправителя "
предложения от Microsoft To @-@ Do были отключены . для повторного включения перейдите на страницу параметры из Outlook Web App .
синхронизация заблокирована
удалить временной интервал
сохранение параметров доступности
официальный сайт
обновляет конфигурацию задания синхронизации профилей пользователей на основе указанных параметров .
обновить конфигурацию задания синхронизации профилей пользователей ?
связанные сайты
поиск по сайтам
Предыдущая рабочая неделя
информация о погоде
экспорт или импорт записных книжек OneNote
укажите , как ряд обрабатывает отсутствующие точки данных * печать как ноль : печать отсутствующих значений , как если бы они были равны нулю . * Не сюжет : оставьте пробел в серии , когда есть недостающие данные . * Эпюра интерполяции : эпюра путем интерполяции между предыдущими и будущими доступными пользовательскими данными
номер мобильного телефона
индекс цвета темы основных значений оси
размещение формы из форм Майкрософт
насколько вероятно , вы порекомендуете
Возраст 65 лет и старше
бизнес @-@ счет
используйте это , если вы хотите отправить ссылку кому @-@ то , у кого уже есть доступ .
устаревший портал
ошибка при загрузке @-@ превышена квота хранилища
приглашенные люди
этот человек уже является членом .
мы столкнулись с проблемой , пытаясь пригласить этого пользователя . повторите попытку позже .
время для отпуска не может быть включено для несовершеннолетних счетов .
время для отпуска не может быть включен для некоторых счетов . повторите попытку позже .
время для отпуска не может быть включен . пожалуйста , повторите попытку позже или обратитесь в службу поддержки .
пригласить человека к арендатору
время для отпуска не может быть включен . повторите попытку позже .
не удалось пригласить участника в клиент
приглашенный пользователь не может быть добавлен в клиент в это время , пожалуйста , попробуйте еще раз .
приглашенные ЧЛЕНЫ
загрузить данные
если вы удалите эту группу , вот что произойдет :
он больше не будет отображаться в групповой папке Yammer
группа будет исчезать из списков членов группы .
вы отключите Yammer разговора для любого живого события , которое было запланировано здесь .
доступные Недавние поиски
1 результаты поиска доступны
вы попали в 300 @-@ член предел для вашей организации. обновление , чтобы добавить больше людей .
вы попали в пределы членов вашей организации . обновите , чтобы добавить больше людей .
пользователи с учетными записями Office 365 не могут быть добавлены здесь , но вы можете добавить их в качестве гостей в определенные команды позже . личные учетные записи электронной почты могут быть добавлены здесь , однако .
пользователи Office 365 ( корпоративный счет ) не могут быть приглашены на бесплатные арендаторы в качестве членов . вы можете пригласить их в определенные команды в качестве гостя . в качестве участников можно добавлять личные учетные записи электронной почты .
никто не сможет получить доступ к живым событиям из этой группы
время для отпуска не может быть включен для некоторых счетов . пользователь этих учетных записей несовершеннолетним .
создайте поток утверждения страницы , чтобы утвердить изменения , внесенные в страницы перед их публикацией .
средний начальный
мы работаем над этим . нам нужно еще несколько минут , чтобы настроить , прежде чем мы можем показать вам использование на этом новом сайте .
первый выбор
до 18 лет
пространство для 200k фотографий ( МБ / каждый )
у вашего телефона достаточно места ?
сделать комнату для фотографий , видео и приложений , прежде чем это слишком поздно !
категория цвет тема ось индекс
печать как ноль
отсутствует политика данных
ошибка приглашения
сотовый телефон
второй выбор
не печатать
Эпюра как интерполяция
индекс цвета темы оси вторичных значений
цвет шрифта текста легенды
легенда текст тема цвет индекс
текст легенды шрифт оттенок
тень шрифта текста легенды
текст легенды размер шрифта
изменение учетных записей и параметров , хранящихся в облаке .
календарь уже подписан .
эта операция не поддерживается данным типом учетной записи .
пожалуйста , предоставьте ваш возраст для получения уведомлений .
тип или рукописный ввод на холсте заметки
просмотр альтернативных вариантов создания
выбранный временной диапазон должен быть меньше 24 часов в длину
мы находимся в процессе извлечения ваших смен .
извините , мы , возможно , не смогли принести ваши смены . нажмите здесь , чтобы повторить попытку .
экспорт расписания завершен
& Закрыть написание холста
& Переключение на клавиатуру
переупорядочить уравнения .
умножьте каждое уравнение на наименьшее общее кратное число в нем знаменателей .
@ Agent : исправлена проблема с клиентом . вы можете закрыть этот билет сейчас .
нажмите кнопку + , чтобы создать новую заметку
в этом календаре имеется один или несколько делегатов .
щелкните здесь для просмотра всех делегатов и управления ими .
надстройка Visio для макета Microsoft
установка [ марка ] не может продолжаться без Microsoft Visio . установите Microsoft Visio , а затем повторите попытку установки [ марка ] .
получение последних данных путем обновления базового источника данных . чтобы обновить непривязанные элементы управления в формах или отчетах , выделите несвязанный элемент управления или объект и нажмите кнопку Обновить .
получение последних данных путем обновления базового источника данных . чтобы обновить непривязанные элементы управления в формах или отчетах , выделите несвязанный элемент управления или объект и нажмите кнопку Обновить все .
отсутствуют разрешения на доступ к элементу .
использует вертикальные столбцы для сравнения значений по горизонтали . часто используется для диапазона значений ( количество элементов ) , масштабов ( оценок опросов ) и имен ( мест или людей ) .
аналогично кластеризованной гистограмме , но показывает два или более рядов данных в каждом столбце . часто используется для отображения связи рядов данных с целым .
использование горизонтальных стержней для сравнения значений по вертикали . часто используется , когда метки осей длинные , или значения длительности . Линейчатые диаграммы отменяют нормальное размещение размеров осей и значений .
аналогично кластеризованной линейчатой диаграмме , но показывает два или более рядов данных в каждом баре . часто используется для отображения связи рядов данных с целым .
отображает непрерывные , равномерно распределенные данные по обеим осям для сравнения значений с течением времени . часто используется для отображения тенденций с равными интервалами , например месяцы , кварталы или финансовые годы .
присоединяйтесь к собранию по командам
аналогично линии диаграммы , но показывает два или более рядов данных в каждой строке . часто используется для сравнения связанных тенденций .
все электронные письма заблокированы / заменены
показывает долю категорий ( секторные клинья ) в процентах к целому ( круговая окружность ) . лучше всего использовать для одной серии данных всех положительных значений и менее десяти категорий .
внутренние отправители вредоносных программ
графический объект , отображающий числовые данные в компактном визуальном макете и раскрывающий важные связи данных .
основные проблемы фишинга
сочетает в себе различные диаграммы по своему выбору .
переключение температурного блока для личных предпочтений
Переопределенные фишинг @-@ клики
у вас нет разрешения на доступ к этой странице . обратитесь к администратору клиента .
передано и доставлено вредоносных программ
вредоносные программы
исследуйте это письмо
исследуйте все письма от отправителя
исследуйте электронную почту от домена отправителя
исследуйте электронную почту с этой темой
исследуйте все сообщения электронной почты
если вы хотите увидеть все заблокированные сообщения , пожалуйста , перейдите в проводник следующим образом :
функциональность может быть ограничена , так как конфигурация вашей системы устарела . пожалуйста , перейдите к http : / / aka.ms / srsupdate для обновления инструкций .
имеет субтитры
открытие меню вставки для добавления элементов на холст
сохранение записи в Microsoft Stream . повторите попытку позже .
панель идей для интеллектуальных предложений
вы попали в пределы члена .
проверка запасов
текущее общее расписание
успешно очищенная папка
успешно помеченные элементы как прочитанные
успешно помеченные элементы как непрочитанные
эта надстройка доступна только на английском языке .
выполнить правило сейчас
попробуйте бесплатно в течение месяца
почтовый индекс не соответствует состоянию .
возможно , вы работаете с проблемами производительности . нажмите здесь , чтобы перезапустить приложение .
пожалуйста , введите ваш адрес для продолжения .
у нас были проблемы с регистрацией .
ошибка регистрации
вы попали в пределы членов . обновление , чтобы вы могли добавить больше людей .
мы обрабатываем Ваш заказ . вы будете уведомлены , как только заказ будет обработан .
установить процент
в скором времени трансляция будет доступна на вашем мобильном устройстве . до тех пор , наслаждаться его на рабочем столе приложения .
в скором времени трансляция будет доступна на вашем мобильном устройстве . до тех пор , наслаждаться его на рабочем столе приложения .
вы ввели учетную запись Office 365 . пойдите вперед и войдите в. Или введите учетную запись Майкрософт , чтобы настроить группы для вашей организации .
карты для применения предложений к содержанию
объект не найден локально , когда вызывающий явно запрашивает локальный только поиск , нет отката к AD / mserv .
сбой запроса из @-@ за неправильного сервера CAS .
не удалось обновить целевые определения именованных свойств из источника .
похоже , что у вас нет прав доступа к элементу . убедитесь , что у вас есть правильные разрешения , позволяющие синхронизировать элемент .
Именованные свойства не найдены для поиска .
нет разрешений на доступ к элементу / с
возобновление запроса после рабочего элемента .
нельзя удалить организацию , являющуюся клиентом шаблона @-@ получателя .
не удалось обновить определения именованных свойств источника .
подзаголовок диаграммы
ссылки на страницы
Показать параметры разработчика
сообщение с записью . нажмите Enter для детализации сообщения .
сотрудник
• Легко назначать задачи всем в группе расписания • исправления ошибок и улучшения
файл , указанный здесь , будет выпущен из карантина и разблокирован в SharePoint , OneDrive или Teams . проверка параметра « Отправить отчет » также сообщит об этом файле в корпорацию Майкрософт для анализа и оценки . в зависимости от результатов анализа файл не может быть помещен в карантин в следующий раз .
используйте приведенные ниже фильтры , чтобы выбрать разделы карантина , которые вы хотите просмотреть .
для загрузки последней копии средства развертывания Office
пилотные устройства еще не настроены , проверьте Рекомендуемые пилотные устройства из рекомендуемой вкладки
ваш настроенный пилот
рекомендуемый пилот
что покрыто ?
форма маркера
нажмите Enter для изменения единицы измерения
совместно с данными
введите местоположение для поиска информации о погоде .
уважать настройку Организации по умолчанию ( анонимный доступ )
соблюдение настройки Организации по умолчанию ( Правка )
уважать настройку Организации по умолчанию ( Просмотр )
уважать настройки Организации по умолчанию ( Direct )
уважать настройку Организации по умолчанию ( внутренняя )
погода питается от MSN Погода , нажмите Enter , чтобы открыть новое окно к провайдеру
создание субъекта @-@ службы
префикс имени DNS
служба Azure Kubernetes Service ( АКС ) управляет размещенной средой Kubernetes , что позволяет быстро и легко развертывать и управлять контейнерными приложениями без опыта работы с контейнерами . это также устраняет нагрузку на текущие операции и обслуживание путем предоставления , обновления и масштабирования ресурсов по требованию без отключения приложений .
версия Kubernetes , используемая для этого кластера . эту версию можно обновить после создания кластера .
дополнительные сведения о службах Azure Kubernetes
при необходимости поместите кластерную инфраструктуру и контейнеры кластера в виртуальную сеть Azure . можно либо выбрать существующую виртуальную сеть , либо создать новую .
идентификатор клиента субъекта @-@ службы
секрет клиента субъекта @-@ службы
рабочая область мониторинга Azure
контейнер Insights — это централизованная служба мониторинга работоспособности и производительности , ориентированная на контейнеры и оркестровки контейнеров . он предоставляет централизованные события , метрики и Коррелированные коллекции журналов для устранения неполадок , инвентаризации списков запущенных контейнеров и статистику потребления ресурсов .
плата взимается за контейнер и за Orchestrator .
Подробнее о ценах на статистику контейнеров
рабочая область " сведения о контейнере "
( новая ) Рабочая область по умолчанию
надстройки — это функции , которые могут быть дополнительно включены в кластер . набор рекомендуемых надстроек включен по умолчанию . эти надстройки можно добавить или удалить после создания кластера .
дополнительные сведения о надстройках Azure Kubernetes Service
создание кластера Kubernetes
Секуритицентер _ дескриптион
необязательный префикс DNS для использования с размещенным полным доменным именем сервера Kubernetes API . если не указано иное , имя кластера будет использовано для префикса DNS .
можно задать количество и размер узлов в кластере . для продокутион рабочих нагрузок рекомендуется наличие по крайней мере 3 узлов для упругости . для тестовых рабочих нагрузок требуется только один узел . вы не сможете изменить размер узла после создания кластера , но вы сможете изменить количество узлов в кластере после создания .
маршрутизация входящего HTTP
идентификатор клиента субъекта @-@ службы , который будет использоваться .
секрет клиента для субъекта @-@ службы , который будет использоваться .
& Картинка из Интернета ...
разрешить проведение аудио @-@ конференций
разрешения удаленного доступа
бесплатный телефонный номер по умолчанию для конференций
бесплатные звонки на мобильные и стационарные телефоны в США и Канаде из Индии
бесплатные групповые видеозвонки для 25 друзей
бесплатные групповые видео @-@ звонки просто кран прочь ✨
превратите ежедневные чаты в запоминающиеся моменты с видеозвонками , реакциями на сообщения и яркими событиями
общайтесь с любым , кто говорит на другом языке с переводчиком Skype
общайтесь с друзьями — бесплатно !
звоните в Соединенные Штаты бесплатно ! 🌎
достигните друзей 👫 на любом устройстве
почувствуйте жизнь вместе каждый день
один кран , и вы находитесь в !
подключение к вашей личной сети 🤓
перевод денег является ветер на Skype
разрыв языкового барьера
имя команды содержит заблокированное слово . пожалуйста , используйте другое имя .
Skype работает на разных устройствах и языках , что означает , что никто не останется вне разговора
Skype работает на разных устройствах и языках , что означает , что никто не останется вне разговора 🙌
отправляйте и получайте деньги в Skype , связав свой счет PayPal . выберите только страны / регионы .
нажмите здесь , чтобы синхронизировать . мы будем обновлять записную книжку .
поиск в этом почтовом ящике
дополнительные сведения о масштабировании в службе Azure Kubernetes Service
Куррентконнектионс ( всего )
Фаиледрекуестс ( всего )
добавить новую строку
Хеалсихосткаунт ( в среднем )
присоединиться к двум словам
Респонсестатус ( всего )
перезаписать слова
удаление слов
удалить строки
TotalRequests ( всего )
Унхеалсихосткаунт ( в среднем )
просмотр лицензионного соглашения
для совместного использования этой доски необходимо войти в учетную запись с поддержкой Office 365 .
преобразование в веб @-@ страницу ( Предварительная версия )
автоматизация административных задач с легкостью в Outlook
отслеживание покупок
анализ ответов на статистику ...
распределение времени завершения ответа
теперь вы будете получать уведомления , когда есть диски , покупки , или визиты вы должны классифицировать как бизнес .
Эйвери , активированный
ваши диски , визиты и покупки автоматически отображаются в календаре
я не хочу отслеживать свои покупки
подключение кредитной карты
я не хочу синхронизировать свои визиты
расположение необходимо для отслеживания дисков
сигнал обнаружения привода
сигнал обнаружения привода принят
сигнал обнаружения посещения
сигнал обнаружения посещения принят
ремикс на веб @-@ страницу ( Предварительная версия )
Avery автоматически отслеживает покупки , сделанные с подключенными кредитными картами — добавьте ваш сейчас .
карточка ( ы ) успешно добавлена
синхронизация моих посещений
& Картинка из OneDrive ...
классический красный
классический синий
защищенное хранилище клиента
начните липкий заметку ...
заметки необходимо ваше согласие на доступ к камере и фотографии
он будет окончательно удален со всех ваших устройств
выберите цвет примечания
у вас нет учетной записи Azure . * * Нажмите здесь * * , чтобы узнать больше о том , как создать подписаться на Azure .
эта строка используется в качестве сообщения об ошибке , когда администратор клиента не имеет учетной записи Azure на странице Экспорт запроса данных . * * является местозаполнителем , который не должен быть переведен .
идентификатор запроса
информация о регистрации домена была успешно обновлена
пожалуйста , подождите , пока мы обновляем информацию о регистрации домена
партнер не включен для делегирования previleges администратора . пожалуйста , свяжитесь с партнером .
развертывание надстройки
Показать список членства в группах
членство в группах
ссылки должны истечь в течение этого количества дней :
мы обнаружили , что это занимает слишком много времени . что @-@ то здесь не так .
вставка слов в предложение
количество активов , которые должны быть протестированы , охватываемые этим устройством
текст , отображаемый при отсутствии данных для отображения
улучшает ли эта функция Outlook ?
добавьте любую кредитную карту , которую вы используете для совершения бизнес @-@ покупок , и вы можете просматривать и отслеживать все это прямо из Outlook .
вы можете просматривать и сообщать в любое время , в любом месте с легкостью
вы увидите недавние покупки в Outlook в ближайшее время . обратите внимание , что для появления новых покупок может потребоваться до 3 дней .
действие инспектора задач
не удалось изменить Избранное для этой учетной записи
ассистент Шарепоинтдатаретентион
общее число Жетазуреконнектионстринг достижениях .
общее число Азуреинит достижениях .
всего на Рети произошло .
общее число загрузок уровня клиента .
задержка загрузки политики уровня клиента .
общее число загрузок на уровне пользователя .
общее число достижениях загрузки политики уровня пользователя .
задержка загрузки политики на уровне пользователя .
общее число загрузок событий .
общее число достижениях загрузки событий .
общее число оценок уровня клиента .
общее число достижениях загрузки политики уровня клиента .
общее число достижениях оценки политики уровня клиента .
задержка оценки политики уровня клиента .
общее число оценок уровня пользователя .
общее число достижениях оценки политики на уровне пользователя .
задержка оценки уровня пользователя .
общее число оценок событий .
общее число достижениях оценки событий .
задержка оценки событий .
общие успехи Жеткуериконтекст .
общие успехи Сеарчресултсреад .
общее число Азуреврите достижениях .
общее число Полициексекутион достижениях .
общее число Евентексекутион достижениях .
начните следующее
популярные поиски
другие сайты >
больше людей >
больше файлов >
другие ссылки >
содержит вредоносное содержимое
изменение вида
Следующая проницательность
Предыдущая проницательность
близкое понимание
контакт добавлен в список
введите адрес электронной почты
предварительный просмотр кодировщика
если качество звука плохое , вы можете присоединиться к нему с помощью телефона . мы будем держать вас на связи здесь , чтобы показать видео и техподдержку .
плохое качество сети влияет на встречу
утилизированные предметы
рабочие наборы
доступ к вложениям будет ограничен до тех пор , пока не будут обновлены параметры , необходимые для Организации .
если качество звука плохое , пожалуйста , проверьте подключение к Интернету и попробуйте присоединиться .
все ваши посещения на месте
легко отслеживайте ваше время на месте и отрегулируйте ваши тарифы , или просто получите более лучшее чувство для как вы \ ' будете тратить ваше время с клиентами .
начало потока на борту
создать Примечание
необходимые разрешения
экспорт содержимого
поиск надстроек и служб
группа утверждающих по умолчанию
задержка загрузки событий .
задержка Евентексекутион .
задержка Азуреврите .
задержка Жетазуреконнектионстринг .
задержка Сеарчресултсреад .
задержка Полициексекутион .
задержка Азуреинит .
задержка Жеткуериконтекст .
общее число вызовов Жетазуреконнектионстринг .
обновление Office прежних версий
или , если вы уже заплатили за Office
удаление строки
1 больше персоны
просмотр покупок
принятый сигнал обнаружения расхода
сигнал обнаружения расходов
я столкнулся с трудностями во время обновления
мы можем отправить вам уведомление , если у нас есть обновления на ваш отзыв .
что мешает вам модернизировать ?
выберите контакты
имя кластера Kubernetes
анализ безопасности
выберите допустимого пользователя для установки в качестве маибокс владельца
я нашлась запрос на поддержку , который вы ищете .
утверждения для задач привилегий
для просмотра
большой палец вверх
требуется проверка возраста
моя организация блокирует обновления
мне нравится текущая версия
устройство связи по умолчанию
рекомендовано для вас
событие пересылки
вы не можете установить эту надстройку . только надстройки , устанавливаемые администратором , доступны несовершеннолетним .
общее число достижениях оценки политики .
помощник по времени предотвращения потери данных
задержка оценки политики .
общее количество выполненных работ .
общее количество выполненных достижениях ( завершено ) .
счетчик не был запущен вовремя .
это приведет к удалению этого сайта из списка узловых сайтов .
введите URL @-@ адрес гиперссылки изображения . убедитесь , что URL @-@ адрес начинается с http : / / или https : / / .
панель не может быть открыта , так как страница не была сохранена правильно . пожалуйста , попробуйте сохранить или отменять изменения и снова открыть панель .
открывает диалоговое окно для изменения выбранного изображения . нажмите Enter для изменения выбранного изображения .
введите текст для отображения поверх изображения .
ваша организация теперь защищает свои данные в этом приложении . чтобы продолжить , необходимо перезапустить приложение .
требуется перезапуск приложения . чтобы продолжить , необходимо перезапустить приложение .
не удается открыть интересные параметры календаря с помощью этого типа учетной записи по умолчанию
не удается открыть справку по этому типу учетной записи по умолчанию
не удается открыть интересные календари с этим типом учетной записи по умолчанию
не удается открыть параметры справки и обратной связи с этим типом учетной записи по умолчанию
создать ссылку приглашения ( оффлайн )
отправить приглашение ссылка
отправить ссылку на приглашение ( оффлайн )
вы должны быть подключены к Интернету , чтобы присоединиться к общему списку .
извините , у нас была проблема при попытке ограничить доступ к списку .
доступ к списку не может быть ограничен
к сожалению , мы столкнулись с проблемой при создании вашего приглашения ссылку .
список приглашений ( оффлайн )
вы должны быть подключены к Интернету , чтобы поделиться списком с другими людьми .
добавьте несколько сотрудников в этот список . как только они присоединятся , вы увидите их здесь .
этот общий список в настоящее время закрыт для новых членов . обратитесь к владельцу списка , чтобы открыть его снова .
ограничить доступ к текущим членам
общий доступ ограничивается вами и текущими членами списка . перейдите в " Дополнительные параметры " , чтобы изменить это .
это отключает ссылку приглашения и запрещает новым пользователям присоединяться к этому списку .
ссылка на приглашение
ограничить доступ к текущим членам ?
вы действительно хотите ограничить доступ к текущим элементам списка ? ссылка на приглашение будет отключена , и новые пользователи не смогут присоединиться к вашему списку .
ограничить доступ
создание ссылки приглашения .
ссылка на приглашение создана успешно .
ссылка на приглашение скопирована в буфер обмена .
список больше не используется совместно с другими членами .
новые сотрудники еще не присоединились . как только они это делают , вы увидите их здесь .
сервер электронной почты ( * -проверку подлинности )
Емаилупн ( * -Модернаус )
флейта Даки
кататься на коньках робот
бегущий робот
пожарный
гусеница на листе
Вождение робота
палец вниз
Вибернум лист
робот с голуби
тик листьев
прохладный карьера
не удалось создать ссылку
список участников
список недоступен
скульптура робот
вяз лист
листья наклейки пакет
как у нас дела ?
Хейзел лист
эти действия были отключены для вашей орг . тем не менее , вы все еще можете просматривать файлы .
роботы стикер пакет
общее число оценок политики .
ответьте на несколько быстрых вопросов о вашем опыте работы в Skype
добавление приложений
аронии лист
Танцующий робот
сиреневый лист
дополнительные блокировки , предотвращающие удаление
существуют дополнительные блокировки , препятствующие удалению этого ресурса . эти блокировки можно управлять , щелкнув пункт меню блокировки . следующие дополнительные блокировки предотвращают удаление :
Показать больше
прохладный карьера стикер пакет
вы попали в пределы членов вашей организации . чтобы обновить и добавить больше людей , отправьте сообщение одному из ваших администраторов .
листья боярышника
листья тополя
восстановить эту форму
избранные ссылки
журналы диагностики ( Предварительная версия )
мониторинг ( Предварительная версия )
закрытие статистики звонков
копировать статистику звонков
идентификатор ресурса плана защиты от DDoS @-@ атак
теперь ваша фотография является общедоступной
сделать изображение видимым
мои новости
мои новости
идентификатор плана защиты от DDoS не имеет допустимого формата . ожидаемый формат : / Субскриптионс / йоур _ субскриптион _ ид / ресаурцеграупс / ресаурце _ грауп _ наме / провидерс / Микрософт.Нетворк / ддоспротектионпланс / ддос _ протектион _ план _ наме
нет общего доступа к файлам или загрузки
двойное касание для редактирования и получения дополнительных опций форматирования
внешние пользователи не могут быть добавлены в групповые чаты .
ошибка при чтении manifest . JSON : пожалуйста , проверьте вашу консоль браузера для более подробной информации .
перейти обратно в разговор
Подробнее о мониторинге производительности и работоспособности
сетевые интерфейсы из масштабируемых наборов виртуальных машин не поддерживаются .
сетевой интерфейс не имеет связанной группы безопасности сети .
используйте экземпляры контейнеров Azure для создания контейнеров Docker в Azure и управления ими без необходимости настраивать виртуальные машины или управлять дополнительной инфраструктурой . чтобы начать работу , создайте контейнер в экземплярах контейнеров Azure .
информация о маршрутизации входящего HTTP @-@ держателя
отвязать сайты
параметр иерархического пространства имен должен быть установлен во время создания учетной записи хранения .
иерархическое пространство имен ( Предварительная версия )
пространство иерархического имени
я помощь текст для HSN !
текущая комбинация типа учетной записи хранения , производительности , репликации и местоположения не поддерживает функцию иерархического пространства имен .
конечная точка основной распределенной файловой системы
конечная точка первичного статического веб @-@ сайта
вторичная распределенная конечная точка файловой системы
конечная точка вторичного статического веб @-@ сайта
для этой надстройки требуется платформа .NET Framework 4,0 , которая в данный момент не установлена . пожалуйста , установите это перед запуском этого установщика еще раз . платформу .NET Framework можно загрузить здесь : https : / / go.microsoft.com / fwlink / ? linkid = 181013
Примечание цвет фона меню
просмотр параметров цвета заметки
изменение фона выбранной заметки на желтый
изменение фона выбранной заметки на синий
изменение фона выбранной заметки на зеленый
изменение фона выбранной заметки на розовый
изменение фона выбранной заметки на фиолетовый
изменение фона выделенной заметки на белый
исходная страница остается неизмененной .
желтый цвет предпосылки
зеленый цвет фона
синий цвет фона
розовый цвет фона
фиолетовый цвет фона
белый цвет фона
Линден лист
листья рябины
saxaphone Даки
набор наклеек Даки
Туба Даки
пометить Даки
Казу Даки
труба Даки
листья березы
дуб лист
выберите хотя бы один сайт для выполнения этого действия .
барабан майор Даки
навигация по меню цвет фона заметки для просмотра и изменения цвета выбранной заметки
просмотр и изменение цвета выбранной заметки
вставить как файл облака
управление базой данных , политиками и рабочими процессами
Показать имя автора и дату
Показать изображение предварительного просмотра
настройка параметров для очереди Project Web App , базы данных , операционных политик и рабочих процессов
нужна помощь при входе в систему ?
предварительный просмотр заметки о выпуске
страница поддержки параметров конфиденциальности пользователей
вы получили сообщение об отказе , которое говорит , что отправленное вами письмо не может быть доставлено ?
мы поможем вам купить или импортировать домен от GoDaddy . вы можете использовать его для создания персонализированного адреса электронной почты .
повторно отправить запросы , сброшенные за последние 12 часов
количество запросов на повторное отправку , пропущенных за последние 12 часов из @-@ за отсутствия емкости
календарь не имеет папки локального календаря
к сожалению , вы не можете войти в любой учетной записи .
управление доступом не поддерживается для этой книги .
неделя & replace00
управление доступом не поддерживается для данной презентации .
https : / / go.microsoft.com / fwlink / ? linkid = 872005 сведения о Visual Basic и Office для Mac
https : / / go.microsoft.com / fwlink / ? linkid = 872007 сведения о макросах Excel 4,0 ( XLM )
https : / / go.microsoft.com / fwlink / ? linkid = 872009 сведения о установке VBA
https : / / go.microsoft.com / fwlink / ? linkid = 872009 Узнайте больше о причинах
документ об ошибке
это страница домашнего или по умолчанию вебсайта .
индексный документ
резиновая утка
не удалось обновить статические параметры веб @-@ сайта
успешно обновлены статические настройки веб @-@ сайта
статический текст заполнителя описания веб @-@ сайта .
чтобы создать виртуальную машину с ускоренной сетью в наборе доступности , в наборе доступности должна быть по крайней мере одна другая виртуальная машина с включенной ускоренной сетью .
обновление статических настроек веб @-@ сайта ...
если указано , имя индекса документа должно быть от 3 до 255 символов в длину и не должно содержать символы ' / ' .
если указано , абсолютный путь к документу ошибки должен составлять от 3 до 255 символов в длину и не должен начинаться или заканчиваться символом ' / ' .
это возвращается при возникновении ошибки .
этот сдвиг запрос был отклонен , поскольку все открытые сдвига слоты принимаются .
экспорт журнала данных пока недоступен . предварительный просмотр этой функциональности будет доступен В ближайшее время . пожалуйста , заходите в ближайшее время .
статический веб @-@ сайт
выполнение этой операции может привести к потере данных .
этот выпуск находится в режиме предварительного просмотра . для получения дополнительной информации просмотрите [ Линкторелеасенотес ] .
это предварительный текст заметки к выпуску на странице менеджера приватности с ссылкой [ Линкторелеасенотес ] , которая перенаправляет пользователя на другую страницу при щелчке . [ Линкторелеасенотес ] является местозаполнителем , который не должен быть переведен .
это текст для местозаполнителя [ Линкторелеасенотес ] .
вставьте сведения об ошибке отказов сообщение здесь .
поддержка синхронизации SMS на этом устройстве завершится предстоящим обновлением .
поддержка синхронизации SMS на этом устройстве закончилась .
* Исправлена ошибка при сохранении изображений на устройство
* Изображения с подписями всегда будут отправляться в виде одного сообщения
Outlook будет отображаться как подключенный к Microsoft Exchange , однако новая почта не будет синхронизироваться с клиентом . это потенциальный вопрос обслуживания , и мы активно взаимосвязаны с инженерными группами для расследования .
Outlook не удается синхронизировать новую почту для пользователей SDFv2
шаблон повторения был задан пользователем с помощью альтернативного календаря , который не поддерживается .
обмен начался .
общий доступ остановлен .
страница вниз
страница вверх
прежде чем начать , юристы хотели , чтобы мы рассказали вам несколько вещей ...
Microsoft Teams Free Lorem Ipsum короткий абзац о некоторых основных вещах на конфиденциальность и условия , что все пользователи должны знать . lorem Ipsum вещи из LCA , которые будут вставлены здесь . более случайный текст , чтобы занять место для одного абзаца для конечных пользователей из LCA . много больше текста будет идти здесь . Ну , не много , но некоторые . ладно , хватит .
AI с # friendgoals ... и бессонница LOL @-@ www.zo.ai
вызов технической информации
сброс состояния присутствия
мы пытаемся определить наилучшую производительность для вас , однако , если вы всегда хотите лучший опыт , выключите это .
Просмотреть мою учетную запись
Показать количество представлений
ошибка : неизвестный хост
текущий режим производительности
режим расписания , запланированное вручную
режим расписания , автоматическое планирование
оптимизация синхронизации на основе состояния питания и сети
новое объявление
назначить открытую смену
недействительный депозитный файл
недействительный депозитный файл
недействительность депонированного файла успешно завершена
недействительность файла депозита не удалась
обновление времени собрания
публикация модуля кластера
Подробнее о проводнике этикеток
не удается выполнить поиск в этой частной группе
ежемесячные активные устройства
назначен плану развертывания ?
дата последнего замеченного устройства ( UTC )
семейство моделей
полнота запасов
проблемы с драйверами
проблемы надстройки Office
проблемы с приложениями Office
решение по обновлению Office
вопросы , связанные с sys
всего вопросов
общая оперативная память
решение по обновлению Windows
дата драйвера ( UTC )
поставщик драйверов
результат сканирования
объяснение результата
не удалось получить полное доменное имя целевого сервера .
пилотные рекомендации
обновленные правила для папки " Входящие "
введите ваше необязательное сообщение здесь
настройка потока утверждения страницы .
создание потока утверждения для страниц
сопоставление узлов концентратора
не удается удалить удаленные удаленные элементы .
живое событие
блокировать внешние изображения
некоторые изображения блокируются для защиты вашей конфиденциальности .
скачать картинки
не удается открыть справку без учетной записи по умолчанию
пожалуйста , выберите пользователя , введя имя ниже
произошла ошибка при загрузке широковещательного канала . возможно , Группа вещания была удалена .
стереть этого пользователя . стереть их имя и личную информацию , но оставить свои сообщения . ( не может быть отменено после 14 дней )
ежедневные тренды
имя файла / папки
наименование оборудования
проблемы с приложениями
устройства с проблемами
создан поток утверждения страницы
не удалось настроить поток утверждения страницы
экспорт данных пользователя
выберите , что происходит с виртуальными машинами , которые выселяются . после выселения виртуальные машины могут быть остановлены и освобождены , если планируется повторное развертывание или требуется доступ к диску после выселения , или виртуальные машины могут быть удалены для очистки виртуальных машин и дисков в масштабируемом наборе .
Подробнее о политике вытеснения с низким приоритетом
низкий приоритет недоступен для выбранного размера экземпляра
дополнительные сведения о масштабируемых наборах виртуальных машин с низким приоритетом
развертывание с низким приоритетом
новое количество оперативной памяти
масштабирование количества узлов ресурса
оригинальное количество оперативной памяти
1 vCPU ( новый )
Подробнее о масштабировании кластера АКС ...
общая емкость кластера
остановить / освободить
эти параметры скрыты , так как они отключены в настройках Android . чтобы просмотреть параметры уведомления , откройте приложение настройки Android , коснитесь уведомления , коснитесь приложения Office и включите их .
для использования этих типов данных необходимо войти в учетную запись Office 365 . выберите " войти " в верхней части окна .
развертывание масштабируемого набора в качестве низкого приоритета может сэкономить до 80 % по сравнению с обычными затратами по требованию . виртуальные машины в масштабируемом наборе могут быть исключены в любое время . этот параметр помогает сэкономить затраты на рабочих нагрузках без сохранения состояния .
можно масштабировать число узлов в кластере , чтобы увеличить общее количество ядер и памяти , доступной для приложений @-@ контейнеров . для более отказоустойчивого кластера рекомендуется наличие не менее 3 узлов .
этот параметр политики определяет , разрешена ли функция " Просмотр места " . включение этого параметра приведет к блокировке функции " Просмотр места " . пользователи больше не будут иметь возможность просматривать и предоставлять отзывы о предстоящих изменениях в Outlook .
отключить просмотр места .
члены списка рассылки
уверенность в подмене
подделка разведки Insight
поддельный домен
Skype для разработчиков
другой пользователь оставил интервью .
• Общайтесь легко с людьми в вашей жизни через бесплатные Skype @-@ To @-@ Skype видео / аудио звонки , персонализированные сообщения , и низкая @-@ скорость звонков на мобильные и стационарные телефоны по всему миру .
• Сообщение : отправить фотографии , видео , голосовые сообщения , смайлики , модзи , реагировать на сообщения , и многое другое .
• Группы : бесплатные групповые видео и аудио звонки для до 25 участников , групповой чат с до 300 человек , планировать или играть с ботами , надстройки и персонализированные функции
идентификатор программы обозревателя
окна обслуживания в центре программного обеспечения
упрощенное управление
Примечание : звонки по Skype и сообщения всегда бесплатны при использовании неограниченного тарифного плана или Wi @-@ Fi соединения . в противном случае может взиматься плата за данные оператора .
iOS 10,0 или выше .
позволяет командам Майкрософт использовать возможности маяка
Bluetooth @-@ Маяк
вернитесь к командам , чтобы возобновить
анализатор подключений шлюза управления облаком
внутренняя ошибка сервера . для получения более подробной информации проверьте журналы службы шлюза обслуживания .
управление библиотекой компонентов
открыть помощник по планированию
пользователь А & Зуре AD :
анализ состояния подключения выбранного шлюза управления облаком
не существует карты маршрутизации для поддержки конечной точки с запросом .
таймаут , чтобы получить ответ обратно .
обнаружен неверный запрашиваемый URL @-@ адрес .
ни один токен носителя не поставляется с запросом .
длина содержимого слишком велика из запроса .
выберите метод проверки подлинности клиента , чтобы проверить подключение к шлюзу управления облаком . он будет проверять состояние сервера и использовать указанные учетные данные для взаимодействия с точками управления , включенными в шлюз управления облаками .
успешно обновить расположение MP .
частичное подключение
configuration Manager не может получить доступ к хранилищу сертификатов для локального компьютера .
новое количество ядра
исходное количество ядра
не удается найти действительный сертификат проверки подлинности клиента с закрытым ключом в личном хранилище сертификатов локального компьютера .
настройки приложения успешно обновились !
обновление последних необходимых параметров для приложения
Intune зарегистрирован без рабочей нагрузки
нажмите отправить улыбку или отправить неодобрительное , а затем Расскажите нам , что вам понравилось или не понравилось . если вы не любите что @-@ то , как мы можем улучшить его ? хорошие новости или плохие новости , мы действительно ценим вы нашли время , чтобы сообщить нам , что вы думаете .
помогите улучшить Диспетчер конфигурации системного центра ?
отправить предложение
свойства развертывания политики защиты расширенного защитника Windows
укажите расписание оценки соответствия для данной политики защиты от угроз расширенного защитника Windows .
укажите расписание оценки соответствия для этой политики защиты от эксплойтов защитника Windows .
укажите уровень проверки подлинности , который администраторы должны использовать для доступа к сайтам Configuration Manager . этот параметр применим ко всем сайтам в иерархии .
при выборе этого параметра требуется проверка подлинности вошедшего в систему пользователя и / или компьютера с использованием учетных данных домена .
при выборе этого параметра требуется проверка подлинности с помощью сертификата , выданного центром сертификации ( ЦС ) , размещенным на смарт @-@ картах или в других защищенных местах .
освобождайте следующих пользователей и / или группы :
в & индовс Hello для бизнес @-@ аутентификации
обзор для выбора пакета
не удается изменить номер телефона . вы не соответствуете минимальному возрастному требованию .
новый телефонный номер должен отличаться от старого номера телефона .
аналитические сведения для повышения безопасности инфраструктуры и устройств .
аналитические сведения для клиентов MacOS и UNIX .
создание записной книжки
более 10 % устройств работают под управлением версий системы защиты конечной точки System Center , которые больше не поддерживаются .
неподдерживаемые версии клиента защиты от вредоносных программ
настройте семейство Майкрософт здесь
SCEP для Mac и UNIX устаревшие
CBB или полу @-@ годовой канал
cb или полу @-@ годовой канал ( целевой )
долгосрочный сектор обслуживания ( LTSB )
успешно получить токен ConfigMgr с токеном Azure AD .
не удалось протестировать канал шлюза . для получения более подробной информации проверьте Смсадминуи. log .
возможная причина : ошибка в точке подключения с помощью шлюза , когда пересылка сообщения к точке управления .
сертификат клиента пропущен или не выбран в точке подключения шлюза для взаимной связи SSL с точкой управления .
внутренняя ошибка сервера . для получения дополнительной информации проверьте СМС _ Клауд _ ПРОКСИКОННЕКТОР. log на точке подключения шлюза .
для получения более подробной информации проверьте журналы службы шлюза обслуживания .
служба шлюза обнаружила недопустимый токен из запроса .
службе шлюза не удалось проверить токен из запроса .
точка подключения шлюза не обслуживает запрашивающий URL @-@ адрес . служба шлюза , вероятно , не обновлена с последней конфигурацией . для получения дополнительной информации проверьте файл cloudmgr. log на точке подключения службы .
не существует определения конечной точки для запрашивающего URL @-@ адреса . служба шлюза , вероятно , не обновлена с последней конфигурацией .
служба шлюза не обнаружила учетные данные клиента , предоставленные с запросом , а запрашивающая конечная точка требует предварительной проверки подлинности .
проверьте состояние подключения точек подключения шлюза .
не удалось запросить состояние подключения точек подключения шлюза . для получения более подробной информации проверьте Смсадминуи. log .
для подключения к службе шлюза шлюза не настроена точка подключения .
для службы шлюза облачных служб не разрешены роли системы сайта .
проверьте , что служба шлюза находится в состоянии готовности
не удалось запросить состояние службы шлюза . для получения более подробной информации проверьте Смсадминуи. log .
проверка ролей системы сайта с поддержкой шлюза .
не удалось запросить роли системы сайта , включенные для службы шлюза облачных служб . для получения более подробной информации проверьте Смсадминуи. log .
подключитесь к службе шлюза облачных служб , чтобы убедиться , что она запущена .
не удалось подключиться к службе шлюза . для получения более подробной информации проверьте Смсадминуи. log .
для токена , поступающего с запросом , отсутствует валидатор токенов . подтвердите , что служба Azure AD завершена для клиента . это также может быть служба шлюза не в курсе последних конфигураций . для получения дополнительной информации проверьте файл cloudmgr. log на точке подключения службы .
внутренняя ошибка сервера . точка подключения шлюза управления доступом слишком занята для обработки запроса . для получения дополнительной информации проверьте СМС _ Клауд _ ПРОКСИКОННЕКТОР. log на точке подключения шлюза .
возможная причина : ошибка в службе шлюза , прежде чем переслать сообщение в точку подключения шлюза .
служба шлюза обнаружила недопустимый сертификат клиента . это может быть построение цепочки сертификатов не удалось . проверьте , что промежуточный сертификатом авторитет сертификата клиента загружен в службу шлюза , если он недоступен в Интернете .
не удалось получить токен ConfigMgr с токеном Azure AD . он возвращает недоверенный корень при проверке на сертификат службы шлюза . проверьте , доверяет ли ваш текущий компьютер , на котором запущена консоль администрирования , сертификат службы шлюза .
не удалось обновить расположение MP . он возвращает недоверенный корень при проверке на сертификат службы шлюза . проверьте , доверяет ли ваш текущий компьютер , на котором запущена консоль администрирования , сертификат службы шлюза .
не удалось запустить / остановить анализатор шлюза .
не удалось обновить расположение MP . выбранный сертификат клиента не является доверенным для службы шлюза . проверьте , указана ли цепочка сертификатов для сертификата клиента для отправки в службу шлюза и проверьте настройку проверки отзыва .
внутренняя ошибка сервера . для получения дополнительной информации проверьте журналы службы шлюза .
нет подключения к шлюзу . для получения дополнительной информации проверьте СМС _ Клауд _ ПРОКСИКОННЕКТОР. log на точке подключения шлюза .
не удалось получить токен ConfigMgr с токеном Azure AD . он не может проверить статус отзыва на сертификат службы шлюза . проигнорируйте проверку отзыва на данный момент . пожалуйста , дважды проверьте настройку отзыва на свойствах сайта для связи клиентского компьютера , чтобы избежать клиент не может поговорить с сервисом шлюза .
служба шлюза обнаружила сертификат клиента , поступающий с неразрешенным корневым сертификатом . проверьте Доверенные корневые центры сертификации на свойства сайта для обмена данными между клиентскими компьютерами .
не удалось обновить расположение MP . он не может проверить статус отзыва на сертификат службы шлюза . проигнорируйте проверку отзыва на данный момент . пожалуйста , дважды проверьте настройку отзыва на свойствах сайта для связи клиентского компьютера , чтобы избежать клиент не может поговорить с сервисом шлюза .
вход в систему с помощью Azure Active Directory
вход с использованием локальной учетной записи VM
указание режима ограничений для панели переключателей правил приложения
чтобы подключиться к виртуальной машине через RDP , выберите IP @-@ адрес , при необходимости измените номер порта и загрузите RDP @-@ файл .
чтобы подключиться к виртуальной машине через SSH , выберите IP @-@ адрес , при необходимости измените номер порта и используйте одну из следующих команд :
выбор этого параметра позволяет использовать и требовать аутентификацию с сильной двухфакторной проверкой подлинности . эта проверка подлинности состоит из нового типа учетных данных пользователя , привязанного к устройству и использующего биометрические или ПИН @-@ код .
найдите , чтобы начать в
вход в систему с помощью Azure Active Directory ( Предварительная версия )
существующая группа безопасности сети
новая группа NSG
если задано значение " true " , указывает не регистрировать " Програмнаме " для " выполнить командный шаг " последовательности задач . используется , когда конфиденциальные сведения могут включаться в значения переменных последовательности задач , которые вводятся в качестве параметров шага " выполнить командную строку " .
создание нового или выбор существующего правила для входящего трафика
все типы дисков
список клиентов Mac и UNIX в вашей среде . SCEP для Mac будет устаревшим в последнем выпуске текущей ветви до 2018 . подписи для SCEP для Mac перестанут обновляться к концу 2018 .
недоступно для изменения размера
размеры недоступны
извините , у нас возникли проблемы с сохранением страницы в записной книжке . повторите попытку позже .
организуйте свою занятую жизнь с семьей ноутбуков
не удалось обновить параметры приложения .
из списков и рецептов , к планам каникул и важной контактной информации , семейный блокнот из OneNote является одним удобным местом для информации вашей семьи .
образцы страниц , чтобы вы начали , и что вы можете настроить для ваших потребностей семьи
все , что вы захватываете , доступно на ходу , независимо от того , находитесь ли вы на вашем ноутбуке или мобильном телефоне
не удалось создать канал уведомлений
группа Office 365 группы резервного копирования этой группы была удалена , поэтому командный чат недоступен для этой группы . \ Nвыберите обратитесь к ИТ @-@ администратору , чтобы восстановить удаленные Office 365 группы и командный чат . \ это не ожидается , обратитесь в службу поддержки .
средства сервера и клиента Configuration Manager теперь включены в техническую предварительную версию . после установки технической апробации , вы найдете их в папке CD . Латест \ смссетуп \ Тулс .
предварительный просмотр центра поддержки
отъезд приведет к потере несохраненных данных .
некоторые сделанные изменения не сохраняются .
метка для запроса на сдвиг , который все еще находится в ожидании ответа от получателя
FAQ менеджера по соответствию
поддерживаемые GDPR статьи ( ы ) :
название элемента управления :
с помощью команды « отправить улыбку » можно напрямую сообщить группе Configuration Manager о ваших впечатлениях . отправка обратной связи очень легко . мы хотим услышать все ваши отзывы — проблемы и предложения .
отправить отзыв из консоли Configuration Manager ( отправить улыбку )
центр поддержки можно использовать для устранения неполадок клиента и просмотра журнала в реальном времени или для захвата состояния клиентского компьютера Configuration Manager для последующего анализа . предварительный просмотр последней версии центра поддержки с исправлениями ошибок , улучшениями и предварительным просмотром нашего нового средства просмотра журналов доступен в техническом обзоре . после установки технической апробации , вы найдете установщик в папке CD . Латест \ смссетуп \ Тулс \ суппортцентер .
записная книжка семейства OneNote
экспорт контактов ( . CSV )
введите ваш существующий домен GoDaddy ниже .
уже владеете доменом GoDaddy ? Outlook может связать его с новым персонализированным адресом электронной почты .
пользователи EDU теперь могут создавать , редактировать и удалять команды на мобильных устройствах
добавление существующего домена GoDaddy
переадресация звонков вашим делегатам
домен , который вы ввели , не будет управляться GoDaddy . пожалуйста , повторно введите домен .
применимо к : [ продукты ]
подписка Office 365 позволяет создавать персонализированный адрес электронной почты с помощью пользовательского домена .
Outlook.com партнеров с GoDaddy , чтобы сделать эту работу . они помогут вам купить ваш новый домен , и тогда мы найдем ваш новый адрес здесь .
введите имя , которое вы хотите использовать для вашего персонализированного адреса электронной почты .
завершите создание персонализированного адреса электронной почты .
посмотреть все иконки ...
добавить спринт
> Добавить спринт
день Колон
извините , этот адрес не поддерживается . пожалуйста , выберите другое имя .
извините , этот адрес уже используется . пожалуйста , выберите другое имя .
проверка адреса ...
указанный ресурс не разрешен .
обратная связь магазина надстройки
эта команда была архивирована , так что вы не можете внести какие @-@ либо изменения .
эта команда была архивирована , так что вы не можете размещать больше сообщений .
пожалуйста , войдите , чтобы просмотреть трансляцию .
график математической функции
то , что этот делегат может сделать от вашего имени :
представляю слайды с этого устройства , выпроецирование по беспроводной сети на соседний большой экран .
неполадки при подключении
запуск скрытых субтитров
остановить скрытые субтитры
для действия удаления требуется подделка данных сущности в формате детализации .
мы запущены в некоторых проблемах , работающих в фоновом режиме . нажмите здесь , чтобы перезапустить приложение .
для наилучшего опыта , пожалуйста , позвольте Microsoft Teams для запуска в качестве фонового приложения . нажмите здесь , чтобы включить этот параметр .
возможно , вы не будете получать уведомления . нажмите здесь , чтобы перезапустить приложение .
эта вкладка ISN \ ' т готовы к просмотру еще . пожалуйста , заходите позже .
отключение звука резьбы
поток уведомлений отключен .
вам нужно разрешение присоединиться . свяжитесь с организатором вещания , чтобы получить доступ к трансляции
некоторые шрифты могут отсутствовать .
пожалуйста , Расскажите нам больше о том , как мы можем улучшить функцию , чтобы помочь вам выполнить повторяющиеся задачи .
файл не может быть переименован с тем же именем , что и другая открытая книга или надстройка . выберите другое имя или закройте другую книгу в первую очередь .
не удалось получить данные об опыте первого запуска
сбой при обновлении данных об опыте первого запуска
проект новый концентратор
наименее разрешительные
большинство разрешительных
параметр общего доступа для OneDrive не может быть более разрешительным , чем параметр для SharePoint .
предварительный просмотр выходных данных
покупка в приложении недоступна
ваша подписка будет привязана к одной учетной записи . если вы выбираете Home , вы можете указать до 4 больше членов семьи в настройках на office.com .
чтобы синхронизировать все ответы , Новая книга будет создана и сохранена рядом с текущей книгой . продолжить ?
ограничения зоны доступности
не удается обновить
книга с самыми актуальными ответами уже создана . нажмите кнопку ОК , чтобы открыть его .
открытие последней книги
двойное касание для просмотра упомянутых людей
навсегда стереть этого пользователя ?
сохранено в
проверьте возраст
код ошибки поставщика :
нам нужна твоя помощь .
вернуться к результатам поиска
я пытаюсь выполнить повторяющиеся задачи , но предложенные предложения являются неточными .
устройство и экран не подключены . нажмите « Подробнее » для помощи в подключении .
предложения предоставляются после того , как я выполнил все мои повторяющиеся редактирования .
просмотр действий
задание не найдено
подключенные шаги
редактирование флэш @-@ памяти
я не пытаюсь выполнить повторяющиеся задачи , когда Flash Edits появляется .
пожалуйста , помогите нам улучшить функцию , рассказывая нам немного больше . почему вы хотите отключить Flash Edits ?
использование Read вслух для прослушивания документов
word теперь может читать документ вслух , выделяя текст при чтении .
поиск Bing
закрыть это диалоговое окно
название оси вторичного значения диаграммы
раскрывающийся ряд не поддерживает несколько ответов
почтовый ящик
бизнес @-@ Телефон
доступ к камере необходим для обнаружения
время открытия
бизнес @-@ профиль
загрузка бизнес @-@ профиля , пожалуйста , подождите
URL @-@ адрес политики
адрес предприятия
удалить изображение
почтовый адрес
сохранить изменения ?
удаленный адрес :
США
пользовательский цвет
логотип обновлен с камерой фото
время закрытия
значение цвета не указано .
добавить пользовательский цвет
обновленный адрес :
несохраненные изменения
значение цвета
недопустимое значение цвета .
недопустимое время открытия
неверные данные
URL @-@ адрес политики конфиденциальности
недопустимое время закрытия
Мобильный телефон
добавить телефон
право на перевод
это известная проблема , которая в настоящее время находится в стадии расследования командой Identity .
включение защиты от подмены
подделка разведывательного отчета
высокая достоверность обмана
у нас есть сильные сигналы , что эти домены являются нежелательными обманывать
действия с метками по файлам
метка действий по папкам
изменение меток по папкам
изменение метки по файлу
низкая достоверность обмана
ошибка при загрузке : мы не смогли масштабировать и загружать этот файл .
мы уже спасли эти
у нас слабые сигналы , что это нежелательные обманывают , но они по @-@ прежнему поймали
надстройки магазина ограничены для несовершеннолетних . вы можете удалить их из Outlook .
мы удалили надстройки , которые недоступны для несовершеннолетних . эти надстройки должны быть установлены администратором .
надстройки , отличные от установленных администратором , недоступны для несовершеннолетних
надстройки недоступны
эта надстройка ограничена для несовершеннолетних . вы можете удалить его из Outlook .
этот продукт не может быть установлен на выбранный канал обновления . обратитесь к системному администратору и повторите попытку .
просмотр надстроек , управляемых администратором
эта надстройка не может использоваться при просмотре общих элементов .
ваша учетная запись была успешно добавлена , но настройки в автономном режиме не могут быть обновлены . пожалуйста , попробуйте обновить их , перейдя в файл > настройки аккаунта > настройки аккаунта > изменить .
наши алгоритмы ML уже спасли эти хорошие письма от вашего имени
неожиданное изменение размера столбцов Outlook
Министерство обороны
критическая поддержка
критические проблемы являются катастрофическими или высокими событиями , влияющими на бизнес , требующими круглосуточной работы как с вами , так и с корпорацией Майкрософт до устранения или смягчения проблемы .
мы сохранили ваши изменения к контакту , но не можем показать изменения как раз пока .
мы сохранили ваш контакт , но не можем показать изменения только пока .
мы сохранили ваш контакт , но не смогли сохранить фотографию . попробуйте загрузить фотографию еще раз .
мы сохранили ваши изменения в контакте , но не смогли сохранить фотографию . попробуйте загрузить фотографию еще раз .
метка записи тегов отчет
сведения о местоположении :
к сожалению , не удалось найти расположение или расположение группы .
вы находитесь на часах , но не на месте .
чтобы воспользоваться этой функцией , коснитесь значка записной книжки на экране заметки .
извините , что @-@ то пошло не так . проверьте подключение к сети и повторите попытку .
вы находитесь вне часов , но не на месте .
вы находитесь на перерыв , но от местоположения .
приведенные ниже команды обновляются и параметры Inter @-@ Op заменены новым параметром клиентского режима . пожалуйста , выберите новый режим клиента из доступных опций .
кнопка Кортаны
присоединяйтесь к моей следующей встрече
обратная связь не предусмотрена
1 человек и место не доступны
загрузка ...
спросите меня , как это :
все ваши недавние собрания по сети не начали вовремя .
информация о бронировании--------------------
выберите вложенные контейнеры для исключения из обнаружения
имеет исключения
сервер сайта в пассивном режиме требует , чтобы удаленная библиотека содержимого находилась на сетевом ресурсе .
звони Даниэле
отправьте сообщение Джону
сбой при перемещении библиотеки содержимого сервера сайта на удаленный ресурс . повторите попытку после успешного завершения перемещения библиотеки содержимого .
не удалось выполнить препре проверку на активном сервере сайта .
перемещение библиотеки содержимого сервера сайта
внутренние заметки-----------------------
установка Осддонотлогкомманд в TRUE позволяет маскировать запись журнала имени программы во время выполнения шага командной строки последовательности задач , предотвращая отображение или протоколирование конфиденциальных данных .
маска « Програмнаме » во время « выполнить командный шаг » последовательности задач
администратор может выбрать параметр « не отображать это значение » при создании или установке значения переменной последовательности задач в редакторе последовательности задач .
маскирование конфиденциальных данных , хранящихся в переменных последовательности задач
название должно быть не менее 10 символов в длину !
перемещение библиотеки содержимого выполняется , повторите попытку после завершения перемещения .
при упоминании селектор появился с одним возможным членом
один из возможных членов
Примечание : это представление только для чтения бронирования . пожалуйста , используйте Microsoft Booking для веб , iOS или Android , чтобы изменить это бронирование . любые изменения , сделанные здесь , будут утеряны .
цена : звоните нам
доступ ко всем проектам в одном месте
быстрый доступ к избранным и последним проектам
разрешить Cortana использовать текущее местоположение
вы и местоположение недоступны
мы думаем , что вы тоже важны . к сожалению , вы не можете закрепить себя
вы уже удалили этого человека из ваших важных людей
вы , 1 другое и место не доступны
деятельность над документами , над которыми вы работали
добавление получателей из Организации . написать им заметку , и вы хорошо идти
попросите резюме совещаний , где вы не требуется .
чтобы установить тип связи по умолчанию для анонимного доступа , анонимный доступ для возможности совместного доступа должен быть включен как на узле , так и на клиенте .
попросите организаторов уточнить , если ваша роль неясна .
обратитесь к менеджеру за помощью в определении приоритетности собраний при перегрузке .
новый опыт проекта !
в конце дня , составит список того , что завершено , в процессе , или вы должны начать .
Берфун Гöкоглу , специалист по продажам решений в Стамбуле , Турция , говорит , что она использует MyAnalytics в качестве напоминания оставаться в настоящем и сосредоточены во время встреч и оставить по электронной почте до потом .
Показать компактный вид
расширенные настройки для внешнего общего доступа
перепланировать время фокусировки , которое работает для всех .
выберите один или несколько существующих параметров . в этот список нельзя добавлять новые записи .
щелкните человека , чтобы увидеть , над чем они работают
углубиться поможет вам найти информацию , которая имеет отношение к вам . мы организуем информацию вокруг вас и людей , с которыми вы работаете , и предлагаем документы , которые могут быть полезны .
копать это место для познакомиться с людьми . вы найдете информацию профиля , а также людей и документы , с которыми они работают .
углубиться уважает вашу конфиденциальность . документы , которые вы не разделяете , являются частными и никогда не будут показаны другим лицам . люди видят только то , к чему у них есть доступ .
вникать использует разрешения документов , которые задаются в документах , где они хранятся , например в OneDrive для бизнеса . вникать никогда не изменяет разрешения . это означает , что никто не увидит документы в углубиться , что они не имеют доступа к. Только вы увидите документы , которые вы не поделились с кем @-@ либо .
не ждите до последней минуты . если важные встречи конфликтуют , попросите организаторов перепланировать .
Узнайте , как Ваша неделя формируется с помощью надстройки Outlook .
во @-@ первых , давайте выбирать время . основываясь на последних тенденциях в вашем календаре , мы рекомендуем три блока фокус времени .
не позволяйте собраниям брать на себя . если новое собрание конфликтует с запланированным временем фокусировки , рассмотрите актуальность собрания и возможность его перепланирования .
например : я вижу очень мало или нет документов в углубиться @-@ что я могу сделать ? почему я не могу изменить всю информацию моего профиля ? кто может видеть мои документы ?
вернитесь к своим любимым советам и документам . только вы можете видеть , что вы добавили в избранное .
вернитесь к любимым тегам и документам . только вы можете видеть , что вы добавили в избранное .
вложение ресурса
в этом списке будут отображаться хэш @-@ ролики , добавленные или помеченные как избранные .
доски , добавленные или помеченные как избранные , будут отображаться здесь .
дайте ему кричать , и они будут получать вы идете .
есть . давайте начнем .
помогите коллегам узнать , когда вы будете доступны , чтобы они могли уважать ваше время в автономном режиме .
вот документы , над которыми вы работали недавно .
цена : бесплатно
вот как прошла неделя пошла вниз
как бы вы оценили MyAnalytics ? расскажите нам , что вам нравится и не нравится .
вот снимок вашей прошлой недели .
рекомендуется для текущего пользователя
если ключевые лица , принимающие решения , и заинтересованные лица не могут посещать , перепланировать , чтобы у вас не было той же встречи в два раза .
если вы решите не делиться своей деятельностью , другие не увидят ваши документы и действия в разделе углубиться , и вы не сможете просматривать документы и действия других пользователей .
если вы хотите просмотреть документы , измените настройки компонента , и мы покажем документы , к которым вы имеете доступ .
если вы хотите видеть статистику для писем , которые вы отправили , перейдите в раздел действия с общим доступом и измените настройки .
увеличение времени фокусировки
кажется , что вы ввели ссылку , которая не является допустимой . пожалуйста , проверьте ссылку и повторите попытку .
похоже , что на прошлой неделе у тебя не было много задач . хороший .
похоже , вы не сотрудничали с кем @-@ либо на прошлой неделе .
Васабихуб приветственные сообщения
кажется , вы пытаетесь получить доступ вникать из браузера , который не поддерживается . пожалуйста , попробуйте другой браузер или обновить до последней версии .
прошло какое @-@ то время с тех пор , как вы сотрудничали в прошлом
прошло некоторое время с тех пор , как вы сотрудничали с группами
это не ты , это мы . мы должны иметь вещи работать в ближайшее время .
это больше , чем цифры
это личное и уникальное .
это заманчиво реагировать немедленно . отключите электронную почту и уведомления Skype для умственного пополнения .
похоже , что вы еще не отправили письма в Office 365 . отправить несколько писем , и проверить обратно .
пусть они знают , почему вы обмена
давай познакомимся с тобой .
ищете человека ? перейдите на страницу профиля с кем @-@ то , с кем они работают , например , с менеджером . человек , которого вы ищете , должен быть показан там .
похоже , у вас есть сломанная ссылка или Общая статистика истек
похоже , вы достигли максимального числа закрепленных важных людей
только люди , получившие это вложение , могут видеть это .
свернуть после работы часов
только вы можете видеть , что вы добавили в избранное .
другие не могут видеть ваши личные документы
удалить из последних
открытые куски времени часто едят в последнюю минуту встречи . давайте блокировать некоторое время и защитить ваш календарь от голодных свиней время .
другое время отклика на вас
другие будут видеть только документы , которые они имеют доступ к и электронной почты вложения , которые вы послали к ним .
загрузка страницы медленно ? мы делаем некоторые большие изменения под капотом и упорно трудиться , чтобы сделать вещи лучше . следите за улучшениями !
Перепланируйте фокус , если перекрывающиеся собрания не могут быть перемещены .
Перепланируйте время фокусировки , если собрание не может быть перемещено .
Просмотреть все документы , над которыми вы работали недавно .
увидеть всех людей , с которыми вы работаете .
Узнайте , сколько людей прочитали , переслали и ответили на письма , отправленные вами в последнее время .
похоже , что человек , которого вы ищете , не доступен .
Узнайте , что поделилось с вами
похоже , вы не сохранили никаких документов в Office 365 . загрузите ваши документы , чтобы вы могли легко добраться до них , делиться ими и сотрудничать в вникать .
установите напоминание в пятницу , чтобы забронировать время фокусировки на следующей неделе .
поделитесь своим временем фокусировки , чтобы другие знали , когда вы недоступны .
она также использует его для отслеживания того , как много она сотрудничает и общения с ключевыми партнерами .
извините , что @-@ то пошло не так , чтобы мы не смогли спасти . пожалуйста , повторите попытку .
к сожалению , нет доступных данных .
извините , мы не можем показать все уведомления
извините , мы не смогли получить статистику по электронной почте . повторите попытку позже .
к сожалению , мы не смогли получить статистику по этому письму . повторите попытку позже .
к сожалению , ваши отзывы не могут быть отправлены в это время . пожалуйста , повторите попытку в ближайшее время .
храните документы , на которых можно добраться до них , например в OneDrive для бизнеса , и они будут отображаться на этой странице .
застрял на повторить ? теперь хорошая возможность оценить , как улучшить эту встречу .
это достаточно времени для двухнедельного отпуска .
O365 групп , которые вы больше всего участвуете в
это достаточно времени , чтобы посмотреть всю игру престолов серии .
лучшие спортсмены мира знают , как они выступают . теперь вы можете тоже . MyAnalytics помогает вам ( и только вы ) обнаружить , что почта и планирование привычки работают .
есть несколько вещей , которые мы должны сделать в первый раз вы используете углубиться . мы будем иметь больше содержания для вас в ближайшее время . пожалуйста , проверьте еще немного .
тебе еще нечего показать . подготовка персонализированного представления может занять до 24 часов .
тебе еще нечего показать . подготовка персонализированного представления может занять до 48 часов .
это документы , которые вы создали или изменяли , или отправляли другим пользователям как вложения электронной почты . другие люди увидят только те документы , к которым у них есть доступ .
это документы , которые вы отправили другим пользователям как вложения электронной почты . другие люди увидят только те документы , к которым у них есть доступ .
это документы , которые вы создали или изменили . другие люди увидят только те документы , к которым у них есть доступ .
этот документ в настоящее время заблокирован для редактирования , поэтому мы не смогли добавить или удалить хэш @-@ тэг прямо сейчас .
это поле не может быть пустым , вы должны иметь по крайней мере один интерес или хобби .
это поле не может быть пустым , необходимо иметь хотя бы один заголовок проекта .
это поле не может быть пустым , необходимо иметь хотя бы одно название школы .
это поле не может быть пустым , необходимо иметь хотя бы одно умение .
это поле не может быть пустым , необходимо иметь хотя бы одну тему .
это поле не может быть пустым . введите значение .
это поле не может быть пустым . пожалуйста , введите ваш день рождения .
отключите мобильные уведомления и настройте настройку Skype на " не беспокоить " во время фокусировки .
установите статус Skype на " не беспокоить " .
используйте это представление для обнаружения тенденций в Организации и просмотра работы ближайших коллег .
используйте это представление , чтобы вернуться к недавно измененным документам . вы можете видеть документы , которые вы не поделились , но ваши коллеги не увидят их в любом месте в углубиться , прежде чем предоставить им доступ .
используйте это представление , чтобы получить доступ к документам , которые кто @-@ то поделился с вами , независимо от того , где они хранятся .
мы всегда используем разрешения , установленные для документов , где они хранятся . только вы увидите ваши личные документы .
мы не можем загрузить ваш профиль прямо сейчас . повторите попытку позже . если вы постоянно видите это сообщение , обратитесь за помощью в ИТ @-@ отдел .
мы не можем найти , кто или что вы ищете
здесь мы ничего не можем показать , потому что вы решили не показывать документы .
мы не можем показать статистику по этому письму еще
мы cant ' t показать вам что @-@ нибудь здесь , потому что ваша электронная почта и мероприятия встречи не являются общими .
мы не могли добавить документ на доску прямо сейчас , потому что есть проблема с вашим соединением .
мы не могли удалить документ с доски прямо сейчас , потому что есть проблема с вашим соединением .
мы не могли удалить тег из документа прямо сейчас , потому что есть проблема с подключением .
мы не могли пометить документ прямо сейчас , потому что есть проблема с подключением .
у нас недостаточно данных , чтобы рассказать историю .
мы не могли поделиться вашей статистикой .
мы не могли поделиться вашей статистикой со следующими людьми . пожалуйста , повторите попытку .
мы расширяем MyAnalytics с новыми и захватывающими функциями .
мы столкнулись с проблемой и не смогли сохранить ваши изменения . повторите попытку позже .
нам не удается получить данные профиля пользователя . повторите попытку позже .
неделя ' сезам старт
неделя ( ы ) ' сезам старт
мы сотрудничаем с UserVoice , сторонней службой , для размещения предложений клиентов по myanalytics.uservoice.com. Когда вы разносите идею на нашем форуме обратной связи , другие смогут подписаться на него и сделать комментарии .
добро пожаловать в Office 365 . мы готовим ваши данные , поэтому , пожалуйста , вернитесь в ближайшее время .
мы поможем вам найти документы и людей , которые имеют отношение к вам , а также помочь другим найти вас . только вы можете видеть ваши личные документы .
мы будем продолжать с нетерпением ждем следующих пяти дней вашего календаря , чтобы помочь вам сохранить баланс в вашем графике .
мы расскажем вам , попали ли вы в вашу цель каждую неделю в вашем MyAnalytics электронной почте . приходите на приборную панель , чтобы увидеть , как вы делаете по сравнению с группой среднего .
у нас возникли проблемы с получением нового контента . повторите попытку позже .
мы получаем копать готовы к вам
мы не идеальны ! расскажите нам , что вам нравится или что мы можем сделать лучше !
извините , но мы не можем показать вам документы прямо сейчас .
мы все еще разрабатываем наше решение для настройки времени и будем иметь его доступным для вас , чтобы использовать в ближайшее время .
мы добавили четыре часа времени фокусировки в ваш календарь . как насчет еще двух ?
мы добавили два часа времени фокусировки в ваш календарь . как насчет еще двух ?
мы добавили это время фокусировки .
мы дали вашему профилю страницу makeover
мы сделали это легче вернуться к вашей любимой доски и документы в углубиться . щелкните Избранное в левой области , чтобы просмотреть все избранные элементы в одном месте .
почему не удается изменить контактную информацию ?
что вы найдете
работаю над этим . общая статистика пока не доступна на мобильном телефоне .
нельзя добавлять ссылки на внешние веб @-@ страницы .
нельзя добавить ссылки на этот тип содержимого .
можно добавить только содержимое , которое хранится в Office 365 на данный момент .
вы не можете добавить этот тип контента на доску еще .
вы не можете добавить веб @-@ страницы на доске еще .
вы не можете добавить этот хэш @-@ тэг в избранное прямо сейчас , потому что есть проблема с подключением .
вы не могли следить за этой доски прямо сейчас , потому что есть проблема с вашим соединением .
вы не можете удалить этот хэш @-@ тэг из избранного прямо сейчас , потому что есть проблема с подключением .
вы не могли отменять эту доску прямо сейчас , потому что есть проблема с вашим соединением .
у тебя сейчас нет важных людей . вы можете добавить их , закрепление из других вкладок или из поиска
вы еще не получили похвалы .
вы часто многозадачной в совещаниях , которые вернулись к спине с предыдущей встречи .
вы часто многозадачной в совещаниях , которые вы организовали .
вы не сможете увидеть панель мониторинга до тех пор , пока не измените свои предпочтения в разделе « углубить » .
ваш почтовый ящик не сделал его в облако
время отклика вашего менеджера
вы находитесь под вашей целью .
вы уже закрепили этот человек как важный
входящие наверстать упущенное ? бронирование время по утрам , чтобы работать по электронной почте будет держать вас на вершине вашего сделать .
внесенные изменения будут отражены в данных на следующей неделе
перейти вперед
загрузка заметок сегодня ...
не удается отобразить документы .
не удается изменить фотографию
это поле не может быть пустым . пожалуйста , добавьте текст о себе .
о программе
похоже , что у вас нет разрешения на просмотр этого документа .
мы не можем открыть это вложение
-Загрузка ...
кнопка " Тема "
представляем проект Hub , являющийся домом для всех ваших проектов
спросите вашего глобального администратор , чтобы включить эту функцию отчетности .
нажмите клавишу Enter или пробел , чтобы изменить фотографию пользователя
неожиданное изменение размера столбцов Outlook .
инициировать обзор
пропускная способность ( всего )
статический веб @-@ сайт
последний поднимаемого
дата и время начала должны быть более ранними , чем дата и время окончания , и должны быть равны или меньше , чем 90 дней назад . кроме того , вы не можете выбрать дату или время , что в будущем .
просмотр текста введения
уважаемый клиент , похоже , что вы вышли на хорошее начало с Office 365 установки с помощью пользовательского домена , но есть еще некоторые важные шаги осталось завершить . для того , чтобы лучше помочь вам в завершении установки , наш посол свяжется с вами по телефону и электронной почте в ближайшее время . для получения дополнительной информации о настройке администратора , посетите http : / / aka.ms / setup365 .
уважаемый клиент , похоже , что вы отвыкли от хорошего старта с установкой Office 365 , но , похоже , вы столкнулись с проблемой с пользовательскими настройками домена . для того , чтобы лучше помочь вам в завершении настройки домена , наш посол свяжется с вами по телефону и электронной почте в ближайшее время . для получения дополнительной информации посетите http : / / aka.ms / GetHelpCustomDomain .
уважаемый клиент , вы отвыкли от отличного старта с офисом 365 . как подписчик Вы также имеете доступ к Microsoft Teams без дополнительной оплаты , но услуга не используется . наш посол поддержки свяжется с вами и предложит помощь в настройке Microsoft Teams , которая позволит вашей команде беспрепятственно и открыто сотрудничать в одном месте .
уважаемый клиент , похоже , что вы вышли на хорошее начало с Office 365 установки с помощью домена Microsoft Default , но есть еще некоторые важные шаги осталось завершить . для того , чтобы лучше помочь вам в завершении установки , наш посол свяжется с вами по телефону и электронной почте в ближайшее время . для получения дополнительной информации о настройке администратора , посетите http : / / aka.ms / setup365 .
уважаемый клиент , вы отвыкли от отличного старта с офисом 365 . в качестве подписчика пользователи также имеют доступ к Skype для бизнеса без каких @-@ либо дополнительных затрат , но услуга не используется . наш посол поддержки свяжется с вами и предложит вам помощь в настройке Skype для бизнеса , которая позволит вам проводить онлайн @-@ встречи и совершать звонки .
уважаемый клиент , вы отвыкли от отличного старта с офисом 365 . как подписчик Вы также имеете доступ к OneDrive для бизнеса без каких @-@ либо дополнительных затрат , но служба не используется . наш посол поддержки свяжется с вами и предложит помощь в настройке OneDrive для бизнеса , которая позволит вам хранить , обмениваться файлами и синхронизировать файлы в Интернете .
уважаемый клиент , вы отвыкли от отличного старта с офисом 365 . как подписчик Вы также имеете доступ к последним версиям Word , Excel , PowerPoint , и больше без каких @-@ либо дополнительных затрат , но приложения не используются . наш посол поддержки свяжется с вами и предложит вам помощь в настройке Office Apps , которая позволит вам эффективно создавать , публиковать и представлять контент .
уважаемый клиент , вы отвыкли от отличного старта с офисом 365 . как подписчик Вы также имеете доступ к Exchange Online для хостинга электронной почты бизнес @-@ класса без дополнительных затрат , но услуга не используется . наш посол поддержки свяжется с вами и предложит вам помощь в настройке электронной почты , которая позволит вам получить доступ к вашей электронной почте и контактам с вашего рабочего стола , мобильных устройств или Интернета .
уважаемый клиент , ваша учетная запись имеет право на 1 год бесплатного пользовательского домена подписки . чтобы обеспечить максимальную отправку вашей подписки , один из наших послов свяжется с вами в ближайшее время , чтобы объяснить это бесплатное предложение и оказать помощь в настройке пользовательского домена , если вы решите сделать это .
уважаемый клиент , благодарим вас за покупку подписки на Office 365 . похоже , что вы вышли на хорошее начало с Office 365 установки , но есть еще некоторые важные шаги осталось завершить . для того , чтобы лучше помочь вам в завершении установки , наш посол свяжется с вами по телефону и электронной почте в ближайшее время . для получения дополнительной информации о настройке администратора , посетите http : / / aka.ms / setup365 .
разрешить или запретить общий доступ пользователям в определенных доменах
этот план был удален . свяжитесь с владельцем плана .
просмотрите недавние действия , чтобы убедиться , что вы единственный пользователь , зарегистрировавшийся в своей учетной записи .
Средняя задержка проверки сертификата удаленного SMTP ( МС ) за последние 10 минут
Средняя задержка проверки сертификата .
экспортируйте полный список документов , которые , по мнению Office Graph , наиболее важны для вас . познакомьтесь с документами из этого списка на домашней странице и в разделе Обнаружение документов от людей вокруг вас на странице Me .
пожалуйста , введите срок хранения от 1 до 15 .
все группы , выбранные
рекомендуемые группы , выбранные
ошибка разрешения
эта учетная запись не может быть добавлена .
Outlook вносит большие изменения , и мы нуждаемся в вашей помощи .
следующие функции скоро :
отсутствует функция два
отсутствует функция три
отсутствует функция один
обнаружена новая установка
анализ адреса
электронная почта Insight
имя Insight
анализ телефонных номеров
время Insight
анализ URL
больше команд
вывод команды
для этой формы и папки , содержащей книгу Excel , необходимы разрешения совместного редактирования .
экспортировать список соответствующих документов
эта учетная запись не может быть добавлена прямо сейчас .
добавление учетной записи с устройства недоступно прямо сейчас .
попробуйте последние версии в Outlook
мы делаем изменения в том , как это приложение работает . обновления помогут поддерживать более широкий набор пользователей , что позволит ускорить синхронизацию и улучшить срок службы аккумулятора . протестируйте эти изменения , готовясь к их более широкому выкатке .
пожалуйста , сообщите о любой обратной связи через каналы поддержки в приложении . вы всегда можете вернуться к предыдущему опыту , посетив настройки .
повторите попытку позже из настройки или обратитесь в службу поддержки , если вы видите это снова .
Узнайте больше о наших источниках данных ...
• Слишком много плавающих объектов ( рисунки , фигуры , диаграммы ) по крайней мере в одном из листов .
безопасность и центр безопасности
как только вы переключите вашу камеру , прямая трансляция будет приостановлена , и вам нужно отправить его в эфир снова .
Доска для видения
разрешите использовать для записи аудио @-@ и видеоинформации участников Вашего звонка ( интерфейс сетевого устройства ) . он будет доступен в вашей сетевой подсети и может быть виден другим пользователям .
расширенный вызов
диктат приносит мощь облака , чтобы помочь вам сэкономить время и дать лучшие результаты . диктовка позволяет диктовать текст в документах . речевые высказывания будут отправлены в службы речевых служб Майкрософт и преобразованы в текст , а также могут быть использованы для улучшения служб распознавания речи . чтобы отключить параметр « диктовать » , перейдите в центр управления безопасностью , чтобы изменить параметры конфиденциальности .
начато использование
остановить
остановлено с помощью
закрыть средство выбора выражений
открыть средство выбора выражений
сборка Windows
скачать основы безопасности
версия инициализации
бета @-@ синхронизация находится на
попробуйте бета @-@ синхронизацию
не удалось перейти на бета @-@ синхронизацию
найдите адреса Microsoft наша компания клиентуры
вы успешно отменили удаление вашей учетной записи . \ n \ nLog , чтобы продолжить .
-поддержка Android называет намерения @-@ нажав на любой телефонный номер в вашем браузере ( или других приложений ) теперь даст вам возможность сделать звонок с Skype с помощью Skype кредит .
шифрование этого сообщения с помощью S / MIME .
не удается получить общую ссылку .
& Резюме критики
удаление будет окончательно удалить его . это не может быть отменено .
удалить этот вхитебаорд
удалить эту доску
последнее действие , которое вы приняли , может прервать опыт совместного редактирования для других .
сортирует предоставленный массив по столбцу
сортирует предоставленный массив по строке
поддержка образовательных учреждений Майкрософт
утвердить запрос для этого пользователя и установить приложение на клиентском компьютере
поддержка ToDo
не удается завершить запрос сертификата
не удалось завершить запрос сертификата . убедитесь , что вы вошли в учетную запись , в которой была создана подписка Intune . затем повторите запрос .
сообщить о поддержке афера
исключить контейнеры Active Directory из обнаружения
укажите видимость ссылки на веб @-@ сайт каталога приложений в центре программного обеспечения
теперь можно указать видимость ссылки веб @-@ сайта каталога приложений в узле состояние установки центра программного обеспечения .
скрыть ссылку на каталог AP и умножения в центре программного обеспечения
создание правила автоматического развертывания и фильтрация по архитектуре на вкладке обновления программного обеспечения
в этом предварительном просмотре вы можете исключить подконтейнеры Active Directory в пределах выбранного контейнера для обнаружения .
чтобы уменьшить количество обнаруженных объектов , исключите контейнеры Active Directory из обнаружения
в разделе Параметры клиента выберите группу центр программного обеспечения . укажите видимость ссылки на веб @-@ сайт каталога приложений в центре программного обеспечения
фильтрация правил автоматического развертывания для исключения архитектур , таких как Itanium и arm64 .
фильтрация правил автоматического развертывания с помощью архитектуры обновления программного обеспечения
при отмене утверждения для приложения клиент теперь удаляет приложение .
развертывание для пользователя приложения , требующего утверждения . пользователь запрашивает утверждение для установки этого приложения на клиентском компьютере
удаление приложения при отзыве утверждения
выбрано из всех изображений
изображение и набор масштабирования должны находиться в одном и том же местоположении
выбранное изображение должно находиться в той же подкатегории , что и набор масштабирования виртуальной машины .
просмотр всех изображений
нет + ускоритель записи
только для чтения + ускоритель записи
необходимо выбрать шлюз приложений с доступным пространством подсети , которые находятся в том же регионе , что и масштабируемый набор . VMSS будет добавлен в свой серверный пул .
шлюз приложений Microsoft Azure — это выделенное виртуальное устройство , предоставляющее контроллер доставки приложений ( ADC ) в качестве службы .
балансировщик нагрузки Azure позволяет масштабировать приложения и создавать высокий уровень доступности для служб .
Подробнее о различиях в балансировке нагрузки
выберите доступную подсеть из виртуальной сети .
не может использоваться этим VMSS
трафик на основе потока
выберите параметры балансировки нагрузки
RDP к экземпляру
разгрузка SSL
не удается добавить экземпляры VMSS в подсеть шлюза приложений
не удается добавить экземпляры VMSS в подсеть шлюза
политика жизненного цикла
запрос разбивки
сохранение политики жизненного цикла ...
при настройке учетной записи хранения для статического размещения веб @-@ сайта можно получить доступ к веб @-@ сайту через эту специфическую для региона веб @-@ конечную точку . он отличается от конечной точки хранилища BLOB @-@ объектов , которая используется для загрузки нового содержимого .
управление жизненным циклом ( Предварительная версия )
управление жизненным циклом обеспечивает простую автоматизацию на основе правил для уровней и удаления больших двоичных объектов . организации могут настроить его в учетной записи хранения , чтобы сэкономить затраты на хранение по мере изменения шаблона использования BLOB @-@ объектов с течением времени . для просмотра этого опыта необходимо зарегистрироваться .
управление жизненным циклом обеспечивает простую автоматизацию на основе правил для уровней и удаления больших двоичных объектов . организации могут настроить его в учетной записи хранения , чтобы сэкономить затраты на хранение по мере изменения шаблона использования BLOB @-@ объектов с течением времени .
для размещения статического веб @-@ сайта был создан контейнер хранилища Azure .
текст согласия :
Командлет Get @-@ Фишфилтерполици недоступен прямо сейчас , повторите попытку позже .
этот тип понимания будет подавлен в течение следующих 30 дней . вы действительно хотите продолжить ?
включение защиты от подмены
если диалоговое окно установщика не отображается , используйте один из следующих параметров для установки помощника по поддержке и восстановлению Майкрософт :
затем откройте Microsoft EDGE или Internet Explorer и вставьте URL @-@ адрес в адресную строку .
согласие с использованием данных клиента
изображение , показывающее диалоговое окно установщика ClickOnce
согласие на бронирование
применяет базовый уровень защиты от подмены . некоторые ( но не все ) поддельные отправители будут помечены как спам . действия , которые вы выбираете на следующей странице , будут применяться только к отправителям , которые не пройдут аутентификацию .
все ваши фотографии , сгруппированные по месяцам
1 слот доступны
код члена менеджера недействителен , член не является менеджером команды .
код члена менеджера отсутствует в запросе сдвига .
пользователь не существует для данного менеджера ID участника .
не удается подключить сайт с ограниченным регионом для Office 365 Group по причинам соответствия .
Показать владельцам имена людей , которые просматривали их файлы
последние аудио файлы
последние 3D модели
поиск загружаемых файлов
извините , что @-@ то пошло не так при отправке запроса на поддержку .
добро пожаловать в поддержку образовательных учреждений Майкрософт
пожалуйста , предоставьте название , описывающее ваши потребности в поддержке
политика жизненного цикла Майкрософт
обнаружена неподдерживаемая версия подключаемого модуля масштабирования
эта доска была передана другим участникам . удаление его будет permanantly удалить его для вас , а также всех других участников .
нажмите кнопку Отключить , чтобы использовать Outlook без масштабирования . если вы хотите продолжить использование Outlook с зумом , обновите Zoom до последней версии .
мы не можем обработать запрос . пожалуйста , используйте информацию в письме для завершения транзакции .
пожалуйста , предоставьте название , описывающее ваши потребности в поддержке .
вы Архив , удаление , или оба ? в любом случае , теперь вы можете настроить наиболее часто используемые кнопки на панели инструментов почты .
мы очистили интерфейс и сделали вещи более интуитивными , так что вы можете сосредоточиться только на важных вещах .
новый Outlook для Mac ( Предварительная версия )
вы предпросмотра
вы предпросмотра предстоящей редизайн Outlook для Mac .
Office для Mac 2019 предварительный просмотр
срок действия лицензии предварительного просмотра истекает через 1 день .
отправить только сведения о настройках Office , возможности устройства и ли Office выполняет должным образом .
главная Навигация
список поддерживаемых продуктов
средство удаления вредоносных программ
пожалуйста , предоставьте подробную информацию , которая может помочь нашей команде поддержки .
пожалуйста , предоставьте подробную информацию , которая может помочь нашей команде поддержки
Microsoft Office потенциальная проблема безопасности
настраиваемая панель инструментов
скорость голоса
путь монтирования
нет томов
тип тома
веб @-@ трафик
оптимальный для
полезная нагрузка должна иметь по крайней мере одну рабочую нагрузку
пожалуйста , предоставьте Ваши личные данные условия сбора , чтобы включить функцию согласия клиента данных .
Показать личные данные сбора и разрешения на использование переключения вместе с сообщением на моей странице бронирования
кнопка для загрузки пакетного файла , который запускает установщик для помощника по поддержке и восстановлению Майкрософт
отсутствует состояние синхронизации папки .
запрос занимает слишком много ресурсов .
помощник по поддержке и восстановлению Майкрософт использует установщик ClickOnce . если расширение включено для вашего браузера , установка начнется автоматически . если вы видите ниже диалоговое окно появляется , вы Re хорошо идти и может закрыть эту вкладку браузера .
здесь вы вводите личные данные и условия использования .
нажмите кнопку Загрузить ниже , чтобы загрузить файл , который запустит установщик .
массовое задание уже выполняется . пожалуйста , заходите позже .
предоставление другому пользователю контроля над экраном отключено администратором вашей компании
запрос управления отключен администратором компании @-@ участника
не удается отключить отключение элементов в данный момент
не удается отключить некоторые элементы в данный момент
получите последнюю версию для устранения проблем с Outlook и других приложений Office 365
URL @-@ адрес был скопирован в буфер обмена
нажмите сейчас , чтобы прочитать
на вашем устройстве могут быть проблемы с диспетчером учетных записей . перезагрузка устройства может помочь решить эту проблему .
языки предварительного просмотра
GIF @-@ файлы не найдены .
вызов и голосовая почта
ваша организация удалила этот шаблон защиты , поэтому вы не можете использовать его прямо сейчас . для получения дополнительных сведений обратитесь к администратору .
ваши фотографии ; сгруппированы по тегу , альбом , место , или тех , кто поделился с вами
я не знал , что получил деньги
я совершил ошибку , отправив эту передачу
получатель не смог найти денежный перевод
получатель не хотел собирать денежный перевод
вы недавно получали деньги на Skype , но не собирали их . пожалуйста , Расскажите нам , что произошло .
вы недавно отправили деньги на Skype , который не был собран . пожалуйста , Расскажите нам , что произошло .
я не хочу , чтобы собрать его с помощью Skype или PayPal
я не хотел его получать
я пыталась собрать его , но были проблемы
приемник пытался собрать , но имел проблемы
подключенные пользователи — это контакты , с которыми вы были добавлены , общались или синхронизированы с вашего устройства . они могут видеть ваше состояние присутствия и некоторую информацию в вашем профиле Skype .
обмен OAuth
URL @-@ адрес центра AAD
включить в выходной
другие настройки почты
создание новых решений
откройте приложение to @-@ do
перетащите ваш в календарь , чтобы поместить его в качестве события ...
отмените выбор компьютеров , которые не требуется обновлять
текстовое поле для поиска определенного семейства моделей устройств
открыть правила оборудования устройств
ползунок , чтобы установить процентное значение в качестве порогового значения для определения низкого числа установки надстроек
отмените выбор всех категорий приложений , которые необходимо игнорировать
ползунок , чтобы установить процентное значение в качестве порога для определения низкого числа установки приложений
мои компьютеры автоматически получают драйверы из центра обновления Windows
не удалось загрузить границу соответствия .
для создания расширенных политик оповещений требуется подписка Office 365 E5 или подписка Office 365 E3 с подподпиской на Office 365 угроз или Office 365 Екуивиоаналитикс надстройки для вашей организации . с текущей подпиской можно создать только одно оповещение о событии . подробные инструкции приведены в https : / / support.office.com / en @-@ us / article / alert @-@ policies @-@ in @-@ the @-@ office @-@ 365 @-@ security @-@ compliance @-@ center @-@ 8927b8b9 @-@ c5bc @-@ 45a8 @-@ a9f9 @-@ 96c732e58264 .
опубликовать приложение для команд через AppSource
рассмотреть вопрос об уточнении срочности
разрешить внешним пользователям обмениваться элементами , которыми они не владеют
сведения о планировании емкости
запрос на соединение находится в ожидании
общие правила защиты данных ( GDPR )
обнаружен большой объем чувствительного контента ЕС
низкий объем конфиденциального содержимого ЕС найдено
GPS координаты ЕС
номер мобильного телефона ЕС
номер паспорта ЕС
телефонный номер ЕС
Подробнее о том , как получить доступ к этой надстройке .
этот компьютер находится в режиме экономии заряда аккумулятора
синхронизация OneDrive приостановлена , чтобы помочь экономить время работы аккумулятора .
произошла ошибка при извлечении URL @-@ адреса проверки подлинности Google
произошла ошибка при извлечении URL @-@ адреса проверки подлинности Куиккбук
произошла ошибка при извлечении состояния синхронизации Куиккбук
произошла ошибка при извлечении сведений об утверждении контакта
произошла ошибка при извлечении контактов источника данных
произошла ошибка при извлечении записей источника данных
произошла ошибка при обновлении образа контакта
произошла ошибка при загрузке образа контакта
произошла ошибка при обновлении сегментов контактов
бизнес Политика конфиденциальности ссылка
URL @-@ адрес для ссылки на политику конфиденциальности бизнеса , показанный на странице регистрации маркетинговой электронной почты
войдите , чтобы предоставить доступ .
• Базовые диагностические данные : делитесь только информацией о настройках вашего офиса , возможности устройства и Погода Office работает правильно .
онлайн фильм ... | Вставить онлайн фильм
корпорация Майкрософт собирает диагностические данные , чтобы обеспечить безопасность и актуальность Office , устранять неполадки и улучшать продукт . эти сведения всегда собираются и включают в себя такие сведения , как параметры Office , возможности устройств и правильность выполнения Office .
произошла ошибка при обновлении параметров CSV
произошла ошибка при удалении источников данных
произошла ошибка при запуске операции импорта
мои задачи
текстовое поле для поиска конкретного имени приложения
очистить холст
тип диагностики
помогает обнаружить наличие личной информации для лиц , находящихся в Европейском союзе ( ЕС ) для оказания помощи в соблюдении обязательств GDPR конфиденциальности .
сведения об утверждении
номер социального страхования ЕС ( SSN ) или эквивалентный идентификатор
идентификационный номер налогоплательщика ЕС ( ИНН )
в настоящее время у вас нет разрешения на использование форм для PowerPoint .
сайты помогают работать с проектами вместе с командой и обмениваться информацией из любого места на любом устройстве . создайте или следуйте сайтов , чтобы увидеть их здесь .
пример : « работа » или « учетная запись Майкрософт »
учетная запись успешно обновлена
предыдущую версию файла можно восстановить позже с помощью журнала версий .
следующий экран
предыдущий экран
знаете ли вы : вы можете сохранить копию перед редактированием , чтобы изменить только новый файл .
удалить это после тестирования
на основе ключевых слов в слайде
не удается создать документ Word .
метаданные формы
исключение формы
команда Azure CLI для получения учетных данных АКС .
команда Azure CLI для установки kubectl .
команда Azure CLI для запуска панели мониторинга Kubernetes .
полные инструкции по открытию приборной панели Kubernetes
получите учетные данные для кластера , выполнив следующую команду :
перейти к работоспособности контейнера монитора Azure
переход к журналам монитора Azure
получите сведения о работоспособности и производительности
если вы еще не установили kubectl в CLI , выполните следующую команду :
Узнайте , как подключиться к панели мониторинга Kubernetes
отслеживание работоспособности контейнеров
нет общедоступных входящих портов
сдвиги нагрузки
откройте Azure CLI версии 2.0.27 или более поздней . это не будет работать в облачной оболочке и должно быть запущено на локальном компьютере .
дайте нам момент , пока мы находим ваши смены ...
поиск и анализ журналов с помощью нерегламентированных запросов
журналы поиска
время жизни захоронения
загрузка команды ...
просмотр панели мониторинга Kubernetes
несколько ресурсов имеют одинаковые идентификаторы .
извините , мы не можем открыть этот файл . вы не можете открыть ссылку с помощью этого приложения .
включить пустые свойства
исключить графический объект данных
управление доступом не поддерживается для этой папки .
выберите свойства фигуры для включения в документ .
управление доступом не поддерживается для этого документа .
исключить / включить из выходных данных
в то время как вы работаете с другими
в автономном режиме
потому что вам нужно проверить файл
имя записной книжки
имя записной книжки
1ч назад
что такое ссылка OneNote ?
к сожалению , у вашей учетной записи слишком много активных запросов .
извините , у вас нет разрешения на доступ к запрошенному ресурсу .
повторите попытку позже .
вы можете попытаться запросить его снова по адресу :
не удалось выполнить экспорт
экспорт данных завершен и доступен по адресу :
экспорт завершен
отключить всех учащихся
в настоящее время поддерживаются только изображения в формате JPEG
табличная карта
не удалось набрать номер телефона
немой студентов . нажмите вкладку для двух параметров управления .
начните вызов мгновенно , не звоня всем в группе .
слишком много запросов
выберите предыдущий контакт
добавление учетных записей ...
некоторые сведения
ошибка при удалении контактов
не удалось создать группу
перезапуск коллекции диагностики
1 непрочитанное сообщение
неверный временной диапазон
добавление учетной записи ...
не удается принять общий календарь
отменить приглашение
премиум поддержка
сбор диагностических средств Intune
пожалуйста , войдите в систему с помощью Exchange
вы хотите оценить Outlook ?
участник электронной почты
не удалось сохранить контакт
ошибка при добавлении учетной записи
неизвестная ошибка . повторить .
учетная запись отключена
завтра начинается с
не удается найти файл на сервере .
карты Google
вы присоединились к группе
не удалось обновить группу
Северная Америка
ошибка при загрузке дополнительных участников события . повторите попытку позже .
только заголовки и местоположения
переместить один раз
пожалуйста , аутентификация
поиск отменен
открытие отдельного сообщения
обновить приглашение
загрузка журналов Outlook Intune
у вас есть конфликтующие учетные записи
получено новое сообщение
введите описание изображения .
выберите предыдущий файл
Показать FAQ
запрос отправлен
карты Apple
время ожидания подключения к серверу . повторите попытку позже .
ошибка при экспорте контактов
Просмотреть все файлы
двойное касание для отображения дополнительных настроек
надстройка не работает должным образом . если проблема не устраняется , обратитесь к разработчику надстройки .
не удалось удалить группу
не удается открыть общий доступ к календарю
оставляя группу ...
перейти к поиску
проверьте подключение к сети и повторите попытку . если проблема не устраняется , обратитесь в службу поддержки .
не удается добавить событие
не удается изменить учетную запись
не удается открыть черновик
превышение квоты
уведомить организатора
не удается создать группу
состояние библиотеки компонентов
расположение библиотеки компонентов
запретить запрос на утверждение для этого приложения
анализатор соединений
не отображать это и значение
выбор коллекции для текущей фазы
MacOS и UNIX
перейдите к помощнику по планированию , чтобы увидеть больше
Lync Server 2013
. doc. pif. png . PRF . PRG. ps1. ps1xml . PS2. ps2xml . RTF. txt
. app. bat. chm. cmd. com. csh. exe . FXP . GRP. HLP
добавить раздел
сотрудник может редактировать содержимое
связь с родителями
проверьте , что текст выглядит ОК
выглядит хорошо , продолжайте
члены этой группы ролей управления имеют доступ для утверждения запроса на защищенное хранилище клиента в организации Exchange .
поиск контактов с совпадающими именами или адресами электронной почты
экспортировать этого человека + все связанные с ним данные
если текст не выглядит правильно , он не имеет кодировки UTF @-@ 8 . сохраните или экспортируйте контакты , используя формат CSV и кодировку UTF @-@ 8 , а затем повторите попытку импорта .
добро пожаловать в службу поддержки Майкрософт
добро пожаловать в службу поддержки Microsoft OneNote
добавлены слоги , существительные , глаголы и прилагательные функциональность для русского языка .
запросить справку по продукту
создать " сообщить о проблеме " запросы на помощь через Интернет @-@ портал , а не путем отправки электронной почты .
только внутренние : только от вашей компании
переход к командам Microsoft для редактирования сведений о вещании
присоединяйтесь к трансляции в группах Microsoft
перейдите к командам Microsoft , чтобы запланировать трансляцию видео
получить элемент управления нижнего колонтитула мобильного приложения
работает на сайтах связи SharePoint .
синхронизация не удалась , и в книге не включены самые последние ответы .
согласие является ключом . маркетинговые письма должны быть отправлены тем , кто зарегистрировался , чтобы получить их .
благодарим вас за использование OneDrive . наряду с нашими обычными обновлениями , чтобы принести вам последние улучшения производительности и исправления ошибок , у нас есть следующие новые функции , которые будут постепенно развертывание для пользователей : при открытии документа Office , синхронизированного с компьютером , он открывается в режиме реального времени Сотрудничество . документы Office , синхронизированные с компьютером , могут совместно использоваться в приложениях Office . щелчок правой кнопкой мыши на облаке OneDrive теперь открывает контекстное меню в центре активности . номер версии теперь перенесен на вкладку about предпочтений , а не в собственное окно .
завершение опроса , викторины или формы
поскольку функция автосохранения включена , ваши изменения будут включены в эту сохраненную копию и в исходный файл .
вот некоторые текстовые примеры из вашего CSV файла :
я подтверждаю готовность уничтожить данные
экспорт данных для вашей учетной записи
войти в режим рисования
поскольку предыдущие версии отсутствуют
откройте панель мониторинга Kubernetes , выполнив следующую команду :
просмотр шагов подключения
чтобы открыть панель мониторинга Kubernetes , выполните следующие действия :
установка интерфейса командной строки Azure
типы ошибок репликации
состояние исходного сервера
весь трафик из Интернета будет заблокирован по умолчанию . вы сможете изменить правила входящего порта на странице VM > Networking .
эти порты будут доступны в Интернете . используйте расширенные элементы управления для ограничения входящего трафика на известные IP @-@ адреса . можно также обновить правила входящего трафика позже
пользователи , Логгин с учетными данными AAD , должны иметь роль " вход пользователя в виртуальную машину " , назначенную в VM > управление доступом ( IAM ) .
сеть виртуальных машин
переключает критику для резюме .
сбой при экспорте данных .
экспортировать мои данные
запуск Insights
получить подробную справку по этому вопросу
классификация данных
управлять и оставаться совместимым
результат обнаружения типов конфиденциальной информации
Office 365 помогает в управлении данными
неверный формат значка
использование параметров в масштабе всей орг .
использование параметров обновления групп , сделанных в настройках в масштабе всей организационной группы
учетная запись и профиль
Справка и информация
сообщения и чаты
чат недоступен
извините , чат недоступен , пока вы не присоединитесь к собранию .
добавление видео или контента
вызов Кортаны
команда архива
команда восстановления
кнопка « присоединиться к команде »
этапы настройки
URL @-@ адрес приема вторичного сервера
URL @-@ адрес приема сервера
прежде чем вы сможете начать свое живое событие , вам нужно сначала настроить кодировщик .
переключитесь на кодировщик и введите URL @-@ адрес сервера и запустите поток
нажмите на подключить кодировщик , чтобы начать просмотр
включите доступ , чтобы вы могли начать использовать камеру .
время начала перерыва
отработанные часы минус часы перерыва
время часы
двойное касание для девыбора
добавить рейс
это приведет к отмене всех изменений , внесенных в конфигурацию приложения . вы уверены , что хотите сделать это ?
ваша организация не разрешает синхронизацию этой папки . для получения дополнительной информации , спросите владельца сайта .
для редактирования элементов в этой папке требуется извлечение . чтобы синхронизировать эту папку , попросите владельца сайта выключить " требовать выезда " .
папка имеет необходимый столбец информации , который не может быть синхронизирован . попросите владельца сайта отредактировать столбцы , чтобы они больше не требовались , и удалить проверку данных .
папка , которую вы пытаетесь синхронизировать , настроена для управления правами на информацию . обратитесь к администратору сайта , чтобы отключить управление правами на информацию в этой папке .
недавно измененная настройка предотвращает синхронизацию этой папки . для информации обращайтесь в свой IT @-@ отдел .
контакт группы
вы , кажется , добавили все ваши проекты в избранное .
веб @-@ сайт группы
изменение сведений о группе
каталог группы
проверка группы
устройство не подключено
цвета календаря
не удается открыть этот файл
Показать доступные надстройки
расширения Outlook для популярных приложений
не удается создать контакт .
не удается включить синхронизацию контактов для этой учетной записи .
фильтр вложений
синхронизация контактов ISN \ ' t включена в настройках системы .
оптимизация базы данных ...
создать событие в Outlook
отключено из @-@ за конфликта устройств
редактирование контакта
сброс шифрования ( 311 )
включить синхронизацию контактов
неверный запрос ( 400 )
нет ошибок ( 0 )
соединение было потеряно . повторите попытку позже . если проблема не устраняется , обратитесь в службу поддержки клиентов . ( 702 )
жесткий сброс ( 423 )
ошибка сервера . пожалуйста , повторите попытку . если проблема не устраняется , обратитесь в службу поддержки клиентов . ( 500 )
ошибка при загрузке содержимого сообщения . проверьте подключение к сети и повторите попытку .
служба в настоящее время недоступна . повторите попытку позже . если проблема не устраняется , обратитесь в службу поддержки клиентов . ( 503 )
время ожидания запроса . проверьте настройки и повторите попытку . ( 408 )
Справка по настройке учетной записи Exchange
не удалось проверить разрешения
файл изменен
обзор Outlook
включить скриншот в отчет об ошибке
произошла ошибка при получении профиля Yahoo
произошла ошибка при получении маркера доступа .
произошла ошибка при извлечении профиля пользователя .
полужирный текст
закрытие панели инструментов форматирования
вас приглашают на мероприятие .
завершите настройку папки « Входящие » Outlook
открыть с помощью следующих приложений
разрешение запрещено пользователем
один недавно показанный файл
поддержка Outlook
время оповещения
режим GCC
по умолчанию ( 6 месяцев )
правило повторения было обновлено .
Просмотреть все группы
активация администратора устройства
повторение будних дней
по умолчанию ( 3 месяца )
повторить
не удалось выполнить представление опроса
синхронизация контактов ...
конфликтующие учетные записи
файл с ограниченным доступом
бронирование авиабилетов
не удается синхронизировать контакты
ваши контакты Outlook будут удалены с вашего устройства .
сеть недоступна .
недопустимое описание
данные не найдены
этот разговор закончился .
прикрепить скриншот
информация о выпуске
электронная почта ( необязательно )
пожалуйста , введите допустимое имя
не удается изменить размер изображений при составлении сообщения электронной почты .
подтверждающие доказательства
перетащите сообщение электронной почты в список , чтобы создать задачу .
рад это слышать !
отслеживание этого сообщения электронной почты
это письмо важно ? MyAnalytics может показать вам , как много людей читают его .
пустое свойство Ентитякл разрешено только при полном обновлении или обновлении только для системы безопасности .
не удается получить продавца Microsoft Pay для вашей учетной записи . убедитесь , что вы успешно завершили посадку Microsoft Pay ( портал MMX ) .
динамический путь к ресурсам данных имеет форму [ sourceId : property ] или [ sourceId : свойство : propertyPath ]
динамический путь ресурса
введите путь к ресурсу динамической передачи данных
электронная почта пользователя ( введите строку динамических данных )
для получения сведений о результатах нажмите клавишу Enter , а затем используйте вкладку . используйте escape для закрытия .
введенный динамический путь ресурса не возвращает никаких динамических данных .
получение ваших запросов ...
в настоящее время устанавливается как предварительный просмотр
включить предварительный просмотр
ваш ИТ @-@ отдел требует , чтобы ваш Mac был присоединен к утвержденному домену . чтобы помочь присоединить компьютер Mac к домену , обратитесь в ИТ @-@ отдел .
элементы должны быть утверждены для добавления в папку . чтобы синхронизировать эту папку , попросите владельца сайта выключить « утверждение содержимого » .
храните ваши любимые проекты здесь для быстрого доступа .
начните с создания новых проектов !
разрыв начального расстояния в пределах набора
расстояние конца разрыва в пределах набора
время начала сдвига
время окончания сдвига
всего за день
оплачиваемое время перерыва
Миигзгижкозихвкнакккоиигвзккбрскакмкскзажбгурдгмкггуамиибевижкозихвкнаккбоииб BASCAQB2 + dUh3dStq4dLFLvKKCh0RxwUp7hErWHtkZriExtGV5KBF6izuFF / Вт / WRVrTZO6PcpvAK N2EcH28GMd2Pg5MD4Iqog9XRw / rTMKy55090XCHxMiXGQeAT5PieC3yAQKbrJFZR6UWy3i8Z2PNs Qtcvry0mfiYp1Ajw41mGMpG20NjGbvL2Bh3M + d40sseVF1jLfi0UQ6RfzZOYuvMtkD5rq + ArVA9K JLa6X7xw04m3Ujiokmy2Z0uq8 + MwTDdTTKPAL2fXk5Pa2Zf + eX5Qkce2hfNblBLuL2lKhjQFk5au gfSS5Y4BZDP9 / Vnv80MnforxcavPFgI5pwRpr3Z5unqGoIIDd6GCA3MwggJbAgEBMIHhoYG3pIG0 MIGxMQswCQYDVQQGEwJVUzETMBEGA1UECBMKV2FzaGluZ3RvbjEQMA4GA1UEBxMHUmVkbW9uZDEe MBwGA1UEChMVTWljcm9zb2Z0IENvcnBvcmF0aW9uMQwwCgYDVQQLEwNBT0MxJjAkBgNVBAsTHVRo YWxlcyBUU1MgRVNOOjk2RkYtNEJDNS1BN0RDMSUwIwYDVQQDExxNaWNyb3NvZnQgVGltZS1TdGFt cCBTZXJ2aWNloiUKAQEwCQYFKw4DAhoFAAMVAJ2DpXofe644bRS + vonFF6DspfRMoIHBMIG + pIG7 MIG4MQswCQYDVQQGEwJVUzETMBEGA1UECBMKV2FzaGluZ3RvbjEQMA4GA1UEBxMHUmVkbW9uZDEe MBwGA1UEChMVTWljcm9zb2Z0IENvcnBvcmF0aW9uMQwwCgYDVQQLEwNBT0MxJzAlBgNVBAsTHm5D aXBoZXIgTlRTIEVTTjoyNjY1LTRDM0YtQzVERTErMCkGA1UEAxMiTWljcm9zb2Z0IFRpbWUgU291 cmNlIE1hc3RlciBDbG9jazANBgkqhkiG9w0BAQUFAAIFAN5IN0owIhgPMjAxODAzMDUyMTM4MTha GA8yMDE4MDMwNjIxMzgxOFowdDA6BgorBgEEAYRZCgQBMSwwKjAKAgUA3kg3SgIBADAHAgEAAgIH GzAHAgEAAgIXoDAKAgUA3kmIygIBADA2BgorBgEEAYRZCgQCMSgwJjAMBgorBgEEAYRZCgMBoAow CAIBAAIDFuNgoQowCAIBAAIDHoSAMA0GCSqGSIb3DQEBBQUAA4IBAQAveiQPCiG / QdwGdfU1ToSn W2CuqJuV7ALF1WfuOPQbUd + S8eoppQZXLgav4I0iXY5BVdN3zqFjI2xjZNLlBEoWIbGuQ02Dv9iF ItxHW0VRCm9BHRqVeqIek92Ai55slXjYToyxinICA5GdWadeNYsd8hFxqgdMt / hxI8lbW0BhrDRW 65o3ACx8oQw + StT7LsnvYoGkNEVdT8KMm + TWD / ZK3K + JfPbTVN808nNWFyvzXunAHjlR / 1XXml8D / 2ekqIGliIkGPwivE6PTEVLgpn4JaQM5nxmahth8tr9qHb8T2ayXlgpMHPO2OxdM9CkwRggNGVeq OBo1NeDmIVlgzTqkMYICFTCCAhECAQEwgY4wdzELMAkGA1UEBhMCVVMxEzARBgNVBAgTCldhc2hp bmd0b24xEDAOBgNVBAcTB1JlZG1vbmQxHjAcBgNVBAoTFU1pY3Jvc29mdCBDb3Jwb3JhdGlvbjEh MB8GA1UEAxMYTWljcm9zb2Z0IFRpbWUtU3RhbXAgUENBAhMzAAAA13hefqw / Ккглаааааадксмакг BSsOAwIaBQCgXTAYBgkqhkiG9w0BCQMxCwYJKoZIhvcNAQcBMBwGCSqGSIb3DQEJBTEPFw0xODAz MDYwNzAyNDBaMCMGCSqGSIb3DQEJBDEWBBRU6tYmEd3rp / TYfNpu8SdBLM7QODANBgkqhkiG9w0B AQUFAASCAQCBBv93Zg3QJ3eukfKOEQf5L / cgRPfWzQ39t736HHncgn243K0cd8 / Ucl8Pvm5E4Vcr PKjtGPefsKI8iT0P9RYKm1LIOfBaMO0mBCSIdmixB7qX8kObn78tKkh7SbKE1tqQPSPxeW3YdwCF 4nmMqdXeMwmupn3DTmFas + Ксекгз / JFTu11jncLqB6EaH15 + D6bTejNWatHbN / Lyswqb7Akspsp hz5j7Lr7sSDvWxLHDSAtLazJcj1mTDoJps2RbDufY4pWIe0grdqLPqoGfX0qpOft5BV2ybX / HLY7 tecsXp6OaTH5EViGjXznKuRY6pzgfDezD8c7PdUyu / deu9a2
MIIEwTCCA6mgAwIBAgITMwAAANjkdflFb0j3rgAAAAAA2DANBgkqhkiG9w0BAQUFADB3MQswCQYD VQQGEwJVUzETMBEGA1UECBMKV2FzaGluZ3RvbjEQMA4GA1UEBxMHUmVkbW9uZDEeMBwGA1UEChMV TWljcm9zb2Z0IENvcnBvcmF0aW9uMSEwHwYDVQQDExhNaWNyb3NvZnQgVGltZS1TdGFtcCBQQ0Ew HhcNMTcxMDAyMjI1NzU3WhcNMTkwMTAyMjI1NzU3WjCBsTELMAkGA1UEBhMCVVMxEzARBgNVBAgT Cldhc2hpbmd0b24xEDAOBgNVBAcTB1JlZG1vbmQxHjAcBgNVBAoTFU1pY3Jvc29mdCBDb3Jwb3Jh dGlvbjEMMAoGA1UECxMDQU9DMSYwJAYDVQQLEx1UaGFsZXMgVFNTIEVTTjo3MERELTRCNUItNDU2 ODElMCMGA1UEAxMcTWljcm9zb2Z0IFRpbWUtU3RhbXAgU2VydmljZTCCASIwDQYJKoZIhvcNAQEB BQADggEPADCCAQoCggEBAMR2sf6C9y + kIdyj16QouyVvlvPjzdmE1FFIAb7gUl7UCknd2nlquXeG JHQdX22zmY18QH / 8EjH8voTu57DqKJRFkqkD + PQ87 + M4j2aW27QCHiHVATEHdHelT0ANUSoxETlA e4d6gd6sL / aAwkqFSqTncLfVeAenMJ7Te3tLmLYBk59CI / Tmf2YCsU + Z0nQ0S0AH6IHAKbDLLUPZ 1KW4d5Mmig1YMInsaoDHJvmuXyUZ6GxluZ7GX + WxF2XoxFRuMo6OWrCER3gnx / W3omzHOc1 / C / ob I8hELBQH8uTJYqI8iGx8yqDyYETHoZNdH0oFeIOfAvVFlUYTE3JWpbMtF0cCAwEAAaOCAQkwggEF MB0GA1UdDgQWBBSgHm6PHyXdykNng5Up + ne9UdYeVjAfBgNVHSMEGDAWgBQjNPjZUkZwCu1A + 3B7 syuwwzWzDzBUBgNVHR8ETTBLMEmgR6BFhkNodHRwOi8vY3JsLm1pY3Jvc29mdC5jb20vcGtpL2Ny bC9wcm9kdWN0cy9NaWNyb3NvZnRUaW1lU3RhbXBQQ0EuY3JsMFgGCCsGAQUFBwEBBEwwSjBIBggr BgEFBQcwAoY8aHR0cDovL3d3dy5taWNyb3NvZnQuY29tL3BraS9jZXJ0cy9NaWNyb3NvZnRUaW1l U3RhbXBQQ0EuY3J0MBMGA1UdJQQMMAoGCCsGAQUFBwMIMA0GCSqGSIb3DQEBBQUAA4IBAQCFDewT PdV6 / bMFMK0kqgvI8Y7t1YvHrGmvpdA / Y2zx + ERd0g9dENtHTlfAPC1X15YlDXZNPdo7LY6wMJco / rXcjzFZ / tIvGHcIaQE52tJKW + pmXfrvQWW4X3pQdbPTsCwcDSGPcDImnec0dathWPicWxBg1NIe SDDsdsqpESp0kSs9g9fLQWUi9wHlFehburgOJCWpQ1jkNspUvJ7xMmtTTEIu6WPEDGHU8LxHraCl sL0 / BzPNKE85uB3 + 5 / Йоурку / V8kH / obxzB03XxI4QpbpU1D2yasOd7JVmCGEbHBRamtHVz6SnVV VviJUsoGV5 / jdzHuXyUIy9LKSUwuTdyk
MIIEwTCCA6mgAwIBAgITMwAAANd4Xn6sPypBiwAAAAAA1zANBgkqhkiG9w0BAQUFADB3MQswCQYD VQQGEwJVUzETMBEGA1UECBMKV2FzaGluZ3RvbjEQMA4GA1UEBxMHUmVkbW9uZDEeMBwGA1UEChMV TWljcm9zb2Z0IENvcnBvcmF0aW9uMSEwHwYDVQQDExhNaWNyb3NvZnQgVGltZS1TdGFtcCBQQ0Ew HhcNMTcxMDAyMjI1NzU3WhcNMTkwMTAyMjI1NzU3WjCBsTELMAkGA1UEBhMCVVMxEzARBgNVBAgT Cldhc2hpbmd0b24xEDAOBgNVBAcTB1JlZG1vbmQxHjAcBgNVBAoTFU1pY3Jvc29mdCBDb3Jwb3Jh dGlvbjEMMAoGA1UECxMDQU9DMSYwJAYDVQQLEx1UaGFsZXMgVFNTIEVTTjo5NkZGLTRCQzUtQTdE QzElMCMGA1UEAxMcTWljcm9zb2Z0IFRpbWUtU3RhbXAgU2VydmljZTCCASIwDQYJKoZIhvcNAQEB BQADggEPADCCAQoCggEBAK0R8WghBzWrkgfDoLwDByma12IHhlSPBbAGiWXRc2ixEiXWFkoH5IDW 4fNnINAgbfCWThv3zAknQDa3H9IkZcvHSKEPgt7 / MpC2LzuYiBGS7osE1YFJru5o3eQ15jRt + С k8j4fwis41AjCNiePkK8wCHusRFyEOABoMC2KjUwrAEQbsMCCcm9AYq3QXc7tvvDncJfnmSfK8KY 1isAuPJcfIOsh7ugzUoklOUbkByfrwc51oWxyRhZTMGyJcvskauQzpqw8QIPJi4Upv / cW8ylaXvD D5rd + J7hJzkWpl / eg21LssBR2TdIVfJs48u99rvgf + ka05hE2lSLnnd67RUCAwEAAaOCAQkwggEF MB0GA1UdDgQWBBTYj8Ia8 / dzgo7zIAVoJi / В / PwVPTAfBgNVHSMEGDAWgBQjNPjZUkZwCu1A + 3B7 syuwwzWzDzBUBgNVHR8ETTBLMEmgR6BFhkNodHRwOi8vY3JsLm1pY3Jvc29mdC5jb20vcGtpL2Ny bC9wcm9kdWN0cy9NaWNyb3NvZnRUaW1lU3RhbXBQQ0EuY3JsMFgGCCsGAQUFBwEBBEwwSjBIBggr BgEFBQcwAoY8aHR0cDovL3d3dy5taWNyb3NvZnQuY29tL3BraS9jZXJ0cy9NaWNyb3NvZnRUaW1l U3RhbXBQQ0EuY3J0MBMGA1UdJQQMMAoGCCsGAQUFBwMIMA0GCSqGSIb3DQEBBQUAA4IBAQBtoYxT Ксцег / Q / A + oGoitT3aME8OF7a1OAQqSPnV3OLGFLv3uPYX8nvdOTnhbKV6BIsW / DGukZflJjCo9I5 + wz0s9hICPFEqvfpqZumy2T94K7veD21BOZ59xfVauLrbWtBpISdd2kmGsaYacwd / Bf7ih4gmR KWdpGeLcYvN9d8fb68btqwJLKb0B161HcM0SYJ9VxYkvDVqc8YtcH5CszKWLnR2lzBBXR8447n3R Y / 2ulRFWFD82SsbqpWVUo7JnVaphz9qR5Jn9iarO / SNmtmobYwDPwVpmq4ef2w6iypR3Nrn / ПБНС 6e7qm3mYnkYtM13zQXbBBQ6DgWferczA
MIIG0QYJKoZIhvcNAQcCoIIGwjCCBr4CAQMxCzAJBgUrDgMCGgUAMIIBEwYJKoZIhvcNAQcBoIIB BASCAQAZHh4XpGF + + PiNSpAm95JAtmZqq2awHDVynDgBOaLGZ1sHtyOOWXGiDp + Веоисксувбзстф pHMhIcMf17hFDVYOARcR / b + 6eoO8jjrjrVSFQrt + yMWW5RrPOqlpSq6 / Мзкск + HFLsvWKthrAelu1 6o09S7Zi0zSK16E6knxRL0MLx / REOZNtO6A73pu8552wHKrBRt / Ms3QNcPMeZkVyHx8sDO4Y8HxJ 2TBvpL3bl9ARdl9N5tEg / 88SUCh9s + N8hOgCJokADC7pkUGa5 + wAeTWTC3 / EEZRTcJJtVOCe0jw1 77FRH02Yw6ihZnRNFuMGvrr7JCfqHUGSMM / V9Lp3xdzLoIIDeqGCA3YwggJeAgEBMIHhoYG3pIG0 MIGxMQswCQYDVQQGEwJVUzETMBEGA1UECBMKV2FzaGluZ3RvbjEQMA4GA1UEBxMHUmVkbW9uZDEe MBwGA1UEChMVTWljcm9zb2Z0IENvcnBvcmF0aW9uMQwwCgYDVQQLEwNBT0MxJjAkBgNVBAsTHVRo YWxlcyBUU1MgRVNOOjcwREQtNEI1Qi00NTY4MSUwIwYDVQQDExxNaWNyb3NvZnQgVGltZS1TdGFt cCBTZXJ2aWNloiUKAQEwCQYFKw4DAhoFAAMVAGsNOOSlZmktFnsqD / ezsZj394fzoIHBMIG + pIG7 MIG4MQswCQYDVQQGEwJVUzETMBEGA1UECBMKV2FzaGluZ3RvbjEQMA4GA1UEBxMHUmVkbW9uZDEe MBwGA1UEChMVTWljcm9zb2Z0IENvcnBvcmF0aW9uMQwwCgYDVQQLEwNBT0MxJzAlBgNVBAsTHm5D aXBoZXIgTlRTIEVTTjoyNjY1LTRDM0YtQzVERTErMCkGA1UEAxMiTWljcm9zb2Z0IFRpbWUgU291 cmNlIE1hc3RlciBDbG9jazANBgkqhkiG9w0BAQUFAAIFAN5IOCIwIhgPMjAxODAzMDUyMTQxNTRa GA8yMDE4MDMwNjIxNDE1NFowdzA9BgorBgEEAYRZCgQBMS8wLTAKAgUA3kg4IgIBADAKAgEAAgIh Фкиб / zAHAgEAAgIYCDAKAgUA3kmJogIBADA2BgorBgEEAYRZCgQCMSgwJjAMBgorBgEEAYRZCgMB oAowCAIBAAIDFuNgoQowCAIBAAIDHoSAMA0GCSqGSIb3DQEBBQUAA4IBAQBln3rqNSVSuHJjNvbt Z12oEmjJ1f3tmgDMk8lf0jqivxCiTB5acOG3SMR5 / ByLyppDJuBtImzyaJrfiUWoyYItmZ0D6PpM wnlR9fYvQMrJwkLdfV + O2MftGYAn7gZFNeIcsz3W1070dL6t7DZ5BYZxsi48mwdn5at4eD6AkVxU 95ntFliXLHJXxPcojI7Z4VWOJI4jQ + T10egOg / Y5tXcF5cYnHsPLwo12YCpLj92M5ttvaaG5tnP3 J62p4RVbSDsfqT0Z1f10y4EoPDACzxa7tYn7uTVG8vasMO4SXQ1vyRSgHWzfioj / Ce21cq3ROCgq 0kc7bDCnu3M8vQRTRVnOMYICFTCCAhECAQEwgY4wdzELMAkGA1UEBhMCVVMxEzARBgNVBAgTCldh c2hpbmd0b24xEDAOBgNVBAcTB1JlZG1vbmQxHjAcBgNVBAoTFU1pY3Jvc29mdCBDb3Jwb3JhdGlv bjEhMB8GA1UEAxMYTWljcm9zb2Z0IFRpbWUtU3RhbXAgUENBAhMzAAAA2OR1 + Уввспеуаааааади MAkGBSsOAwIaBQCgXTAYBgkqhkiG9w0BCQMxCwYJKoZIhvcNAQcBMBwGCSqGSIb3DQEJBTEPFw0x ODAzMDYwNzAyMzhaMCMGCSqGSIb3DQEJBDEWBBTZ / BrwkigB20f0KuStEuSet / Хкбданбгккхкиг 9w0BAQUFAASCAQAu / HksGHoUmnHPv8bVhkB1L5wFkUhT81C0JT5mjdUelUjSSZpzjHfBgq9YembA Хзтв / GdmD8oHWIhGgGh7jeN4r / pH5gtTeJqE0a74 + zu3VTuW6OObtSWh + Мккпуб / l3FwlUNXTqml Ly8HgBp7 + nef6hfHML9kowq28H7zLw / QBGS3QUsDl10bSpEn5guk4mGR5M5TGkX / wq4R3YkvTdba старофранцузский + LNqCnVvSNyY0q5zfGbQkGjg5L7Aka4tN3HiosAaERs3MpHtuOWS7bEiPeVEpkqDhyftUJ5h3 1oto / damVDZWIgDd6uUCmqFnMcXq + ohVkPsGhXJsJZMb9 / f5W1Vt
я понимаю последствия , удалить этот номер телефона
ввод разделенных запятыми возможностей
возможности ( опционально )
адреса номеров Skype
вызов номера Skype
адрес номера Skype
просмотр отзывов
-Уведомления : новый концентратор объединяет ваши реакции и упоминает , чтобы помочь вам оставаться на вершине всех ваших чатов .
-Найти : легко найти новости , спортивные результаты , рестораны , погода и многое другое прямо из вашего разговора с помощью мощных надстроек . больше не переключаться между приложениями .
-все новые дизайн : новый Skype для iPad теперь выравнивается с Skype для iPhone с красиво чистый и современный пользовательский интерфейс .
вот некоторые из великих новых особенностей :
-Заголовки чата : нажмите на любой заголовок чата , чтобы увидеть больше информации , создать новую группу , просмотреть общее содержимое и многое другое .
доступно после трансляции
срок действия отчетов истек
отчеты были удалены
отчет QnA
объекты сводки трансляции
новая широковещательная рассылка Yammer
вы находитесь в вызове дистанционного Assist @-@ это означает , что вы получаете живой канал от HoloLens .
вот ваши инструменты . внесите правки и добавьте содержимое , которое может видеть каждый .
звонки на номера Skype отображаются только в течение 3 месяцев .
введите " 12345 " выше , чтобы подтвердить удаление .
общий доступ к содержимому . переключитесь в команды , чтобы увидеть его .
ниже приведены адреса , указанные при покупке вашего номера Skype
-Темы и цвета : настройте ваш UI с ночным дружественным темным режимом и выберите из множества новых цветов , чтобы сделать Skype вашим .
день матери , мать , мама , мама , мумия , родитель , ребенок , ребенок , кормление бутылок , время кормления , формула , молоко
кормление бутылок
завтрак в постели , день матери , лечить , мать , мама , мама , мумия , родитель , расслабиться , отдохнуть , ням , кофе , чай , блины , цветы
завтрак в постели
день матери , мать , мама , мама , мумия , родитель , ребенок , ребенок , грудное вскармливание , кормление время , грудное молоко
бабушка скутер
бабушка , дикие бабушки , НАН , веселая мама , день матери , мать , мама , мама , мумия , родитель , скутер , колесный
полицейский автомобиль , фары автомобиль , дорога , тюрьма , полицейские , полиция , тюрьма , наручники
XD смайлик , смеясь , счастливы , дурацкий , звезда , глаза
звездные глаза
Спок , рука , идти вперед и процветать , Звездный путь , вызывающий , тормозной , вулкан , вулкан Салют
вулкан Салют
женщина художника
женщина астронавт
день матери , мать , мама , мама , мумия , родитель , расслабиться , отдохнуть , ноги вверх , Ванна , Гидромассажная ванна , жемчужная ванна
женщина ванны
женщина шеф @-@ повара
женщина @-@ фермер
женщина пожарный
женщина геймер
геймер , игры , игры , видео игры , веселье
выпускница женщины
медицинский работник , врач , здоровье , больной
женщина здоровья работника
женщина судья
механик , сломанный , исправить это , сломанный автомобиль , тяжелая работа
женщина пилота
полиция , полицейские , полицейский , вы арестованы
женщина @-@ полицейский
день матери , беременная , мать , мама , мама , мумия , родитель , ребенок , первый удар , живот руб , шишка , животик , сканирование
женщина супоросая
женщина учитель
геймер , игры , игры , видео игры , VR , виртуальная реальность , гарнитура
женщина VR игрок
сварка , работа , работа , строительство
женщина сварщика
XD смайлик , смеясь , счастливый , дурацкий
мои страницы
размер группы
вторичный источник
параметры источника
безопасное соединение ( SSL )
Просмотреть адрес
включить микрофон
нет доступных отчетов
прямо сейчас
выберите базу данных SQL , которая должна использоваться для групп доступности SQL AlwaysOn . экземпляр отказоустойчивого кластера SQL AlwaysOn не указан , поскольку дополнительные параметры не требуются при использовании FCI .
обнаружены повторные приглашения на вход . Подробнее о обходном пути .
извините , расписание импорта из Excel не включено для вашей команды
неверный файл , убедитесь , что вы загружаете допустимый файл Excel
неверный файл , убедитесь , что только один из расписания или смены вкладки заполняется в Excel файл
дублировать номер телефона или электронную почту в листе
недопустимое время переключения :
недопустимая дата смены :
сдвиг , который вы пытаетесь переместить включает в себя действия и заметки , которые не будут скопированы в открытый сдвиг .
перейти к открытым сдвигам
открыть в Power BI
некоторые сведения о задачах не могут использоваться совместно между планами и группами .
пожалуйста , выберите правильное название плана
список расширений , включенных по всему клиенту
подготовка к настройке нового местоположения ...
выберите это решение , если вы хотите удалить Office .
очистка файловой системы и реестра . это долго выполняющаяся задача .
срок действия сеанса редактирования истек из @-@ за неактивности .
обнаружение установленных продуктов Office щелкните для запуска
вы хотите перезапустить сеанс чата ? это позволит очистить текущий разговор .
завершено сбор файлов журнала Office
только мои файлы
удаление продуктов , это занимает несколько минут , поэтому , пожалуйста , будьте терпеливы
мы собрали файлы журналов Office , нажмите кнопку Далее , чтобы просмотреть их перед отправкой в корпорацию Майкрософт .
мы не собирали файлы журналов Office
мы не собирали файлы журналов Office
исправлена проблема с активацией Office . можно использовать программы Office без получения ошибок активации .
мы исправили проблему удаления с Office .
мы нашли ваше сообщение , но столкнулись с ошибкой
файлы журналов Office были собраны
файлы журналов Office не были собраны
исправлена проблема с удалением
поиск завершен . отображение только локальных результатов .
завершите настройку рабочей или учебной учетной записи для доступа к записным книжкам . нажмите Нажмите здесь ( / кликк ) , чтобы продолжить , или обратитесь к администратору за помощью .
рекомендуемые файлы PowerPoint
буферное время переключения переключателя
Скопируйте ниже полезной нагрузки и положить в
веселые анимации
Outlook автоматически показывает праздничный всплеск красочных фигур в области чтения , когда вы открываете сообщение , которое включает в себя слова , как с днем рождения и поздравления . чтобы отключить эти анимации , снимите флажок ниже .
пожалуйста , прочитайте и нажмите на кнопку принять , чтобы продолжить .
операция уже запущена в папке « Входящие »
чтобы проверить сценарий платежей в Outlook
добро пожаловать в платежи в панели мониторинга Outlook .
при посадке в платежи в Outlook необходимо принять
недопустимый адрес электронной почты
неверный файл :
удаление выбранных событий
я хочу удалить Office .
шаблон расширений широкого клиента
расширения для клиентов
удаление местоположения спутника
введите домен для OneDrive и сайтов SharePoint
сеанс истек
ваша страница по @-@ прежнему открыта для редактирования , что мешает другим пользователям редактировать ее . сохраните и закройте страницу или отмените изменения , чтобы сделать ее доступной для редактирования другими пользователями .
эта ссылка не предоставляет возможности загрузки для общего содержимого .
идентификатор компонента не является допустимым идентификатором GUID .
шаг 1 из 3 @-@ создание группы
шаг 2 из 3 @-@ добавить членов
шаг 3 из 3 @-@ конфиденциальность
нажмите клавишу TAB для кнопки « удалить соответствующий элемент »
недопустимые параметры команды , предоставленные
эта топология содержит одну или несколько служб , которые не поддерживаются текущей версией продукта . пожалуйста , попробуйте использовать предыдущую версию продукта для выполнения задачи .
топология содержит одну или несколько несовместимых версий службы сохраняемый сеанс беседы . пул сохраняемого чата поддерживается только до Skype для бизнеса 2015 .
топология содержит одну или несколько несовместимую версию службы федерации XMPP . Федерация XMPP поддерживается только до Skype для бизнеса 2015 .
извините , не удалось прикрепить изображение . чтобы добиться успеха , предоставьте разрешения на хранение .
этот телефонный номер уже используется , пожалуйста , обратитесь в службу поддержки , чтобы помочь изменить ваш номер телефона .
пожалуйста , введите новое имя , которое не содержит ни одного из этих символов : * \ : < > ? | / "
теперь вы можете просмотреть предстоящие изменения в Outlook для Mac
перейти к каналу
фото запуска ракеты
команда Фото команды share на панели команд
эта папка подключена к каналу в группах Microsoft
имя домена , которое вы вводите здесь , не может быть изменено позже .
создание нового проекта в Project
электронная почта пользователя пуста .
добавление или изменение текста в оверлее непосредственно в веб @-@ части . поместите курсор в темно @-@ серую область на изображении и начните вводить текст .
у него уже есть файл в активах с тем же именем , что и загруженный файл .
alt + стрелка вниз
перо рисует жест в черном . жест меняется на красный , а на экране появляется белое наложение . два слова пишутся , а затем вставляются в документ .
жест вставки слов
файлы на этом компьютере
фаза вставки
светло @-@ синяя тема
тема " Лаванда "
выбрана тема лаванды
абрикосовая тема
выбрана абрикосовая тема
тема " Гвоздика "
выбрана тема " Гвоздика "
светлая зеленая тема
светлая Оранжевая тема
светло @-@ желтая тема
тема " Лайм "
тема « Лайм » выбрана
больше или равно слишком
тема " Орхидея "
тема " Орхидея " выбрана
ответ Ал & л с Аттачментс ' Раа
тема " сепия "
выбрана тема сепия
Shift + F10
Показать больше файлов в OneDrive и SharePoint
Показать больше файлов на этом компьютере
Показать разделители
небесно @-@ голубая тема
бирюзовая тема
Тил тема
выбрана тема Тил
светлая бирюзовая тема
бирюзовая тема выбрана
попробуйте новые рукописные жесты
идентификатор компонента не существует
связанный документ содержит онлайн @-@ носители . если вы доверяете этому файлу , вы можете включить воспроизведение для этого носителя .
блок медиа
Инверсная цветовая палитра не поддерживается при увеличении контрастности в системных настройках
ответ Ал & л с вложениями
• Базовые диагностические данные : делитесь только информацией о настройках Office , возможности устройства и правильно ли работает Office .
введенное имя содержит недопустимые символы
шрифт недоступен
насколько вы удовлетворены простотой выполнения задач в центре администрирования ?
не удается сохранить " отправлять копии групповых бесед и событий в ящики членов группы " и / или " разрешить людям , не входящим в организацию , отправлять по электронной почте " Свойства группы . если вы недавно создали эту группу , пожалуйста , повторите попытку через несколько минут .
войдите в Office 365 с новым именем пользователя
просмотр сведений об активности и использовании наклеек в Организации
откройте сведения , описывающие более подробную информацию о службе гибридного соединителя .
при выборе этого параметра будет установлена и настроена локальная служба гибридного соединителя и предоставлена интерфейсная конечная точка в прокси @-@ сервере приложения в облаке для гибридных функций , требующих этого .
использование прокси приложения Azure Active Directory в качестве конечной точки переднего конца
использование виртуального каталога веб @-@ служб в качестве интерфейсной конечной точки
мастер гибридной конфигурации обнаружил , что прокси @-@ сервер приложения Azure Active Directory можно использовать для выбранных гибридных функций . прокси @-@ сервер Azure AD обеспечивает безопасный доступ из Exchange Online в локальную систему Exchange без использования входящих подключений .
служба гибридного соединителя
сбой установки гибридного соединителя
установка гибридного соединителя завершена успешно
установка гибридного соединителя завершена
ожидание установки гибридного соединителя для завершения ...
установка гибридного соединителя
чтобы использовать эту функцию , включите аудит , чтобы мы могли начать запись активности пользователей и администраторов в вашей организации . при включении этого действия будут записываться в журнал аудита Office 365 и доступны для просмотра в отчете .
перезапустите установку гибридного соединителя
чтобы помочь удержать спамеров , Outlook.com ограничивает количество получателей для одного сообщения . пожалуйста , удалите некоторые получатели , чтобы продолжить .
чтобы помочь удержать спамеров , Outlook.com ограничивает количество сообщений , которые могут быть отправлены за один день . ваше сообщение было сохранено в папке " Черновики " .
( UTC + 01 : 00 ) Сан @-@ Томе
собрание не может быть переадресовано , поскольку не указаны получатели .
группа передается с флагом Ноинстантон на пути к Стэнтону .
тема " уголь "
загрузить отсканированные элементы :
представление формата
все фильтры очищены
исходный идентификатор сайта источника
исходный веб @-@ идентификатор источника
исходный идентификатор списка источников
исходный код элемента источника
страница репоста
загрузка документов ...
просмотр всех пользователей .
фильтр второго состояния
второе значение фильтра столбца
логический оператор фильтра
блоки содержимого
Оаусакцесстокен предоставляется , анализируя его сейчас
сбой синтаксического анализа Оаусакцесстокен , убедитесь , что это допустимый токен OAuth
проверка маркера проверки подлинности
извините , мы не могли подписать вас в это время
-Выберите продукт-
включение звука с помощью сеанса общего доступа к экрану
женщина механик
XD смайлик
вложения от других
мы обрабатываем Ваш экспорт . ваши файлы будут доступны для скачивания в ближайшее время .
ваш экспорт генерируется .
выбор цепочек для экспорта
создать экспорт
вы сможете выбрать , какие данные вы хотите экспортировать из вашей учетной записи GroupMe . ваш экспорт будет доступен для скачивания в течение ограниченного времени .
ошибка при создании экспорта . пожалуйста , повторите попытку .
ошибка при удалении экспорта . пожалуйста , повторите попытку .
ошибка при загрузке файла . пожалуйста , повторите попытку .
ошибка при загрузке бесед . пожалуйста , повторите попытку .
ошибка при извлечении существующего экспорта . пожалуйста , повторите попытку .
ваш экспорт все еще продолжается . пожалуйста , подождите , пока он закончен .
управление экспортом
данные сообщения
сообщения , групповые аватары , события календаря и опросы
мои разговоры
форматирование текущего представления
изображение профиля , данные пользователя , сведения об устройстве и история покупок
вы уже создали экспорт . вы действительно хотите заменить его ?
для продолжения необходимо выбрать что @-@ то для экспорта .
это может занять некоторое время . мы вышлем вам по электронной почте , когда он будет готов к загрузке .
данные об использовании
информация , которую мы собрали об использовании вашего приложения
выберите , что вы хотите экспортировать из вашей учетной записи GroupMe .
войдите в приложение , затем нажмите значок профиля , чтобы перейти на экран профиля пользователя ( это изображение аватара в левом столбе ) , откроется экран профиля пользователя . текст появится там
_ Енд соединение
_ Старт соединение
создайте новый логический коммутатор для управления с помощью сетевого контроллера Майкрософт .
команды корпорации Майкрософт бесплатно
перейти к новому арендатору ?
вы получаете сообщение от другого клиента
не пропустите важные сообщения и вызовы
пример приложения OL
из @-@ за технического сбоя , наши записи показывают , что вы , возможно , были ошибочно предъявлены обвинения для подписки на номер Skype .
ваш статус имеет значение не беспокоить . вы будете получать уведомления только от своих приоритетных контактов .
выбор вложений может увеличить размер экспорта на очень большую сумму .
ваш разговор с кем @-@ то с помощью ( $ PRODUCTNAME _ T _ 00 ) , так что некоторые функции не будут доступны . для более богатого опыта , звоните из команды или начать собрание Skype .
сделать Skype аудио & видео звонки из телефонной книги по умолчанию .
мы должны начать собрание Skype , потому что некоторые функции не поддерживаются в беседах с людьми , использующими группы Microsoft . мы отправили им ссылку на встречу от вашего имени .
список настроек
путь виртуального жесткого диска :
путь виртуального жесткого диска
мы приносим извинения за причиненные неудобства . мы попытались вернуть платежный инструмент , связанный с заказом . вы можете рассчитывать на получение подтверждения возврата по электронной почте . возврат обычно занимает 5 @-@ 7 рабочих дней , чтобы появиться в вашем аккаунте . никаких дальнейших действий с вашей стороны не требуется .
открыто новое окно Заметки
общий доступ к заметке
у вас есть время от запланированного
члены команды имеют запланированные сдвиги
члены команды имеют запланированное время
поиск книг и пользователей
поиск презентаций и людей
Маскированное значение переменной последовательности задач
выдача СМС
использование созданных К & онфигуратион Manager сертификатов для систем сайта HTTP для включения проверки подлинности на основе маркеров
поиск книг в Интернете и поиск людей . результаты будут отображаться под панелью поиска .
поиск документов в Интернете и поиск людей . результаты будут отображаться под панелью поиска .
поиск в Интернете презентаций и поиск людей . результаты будут отображаться под панелью поиска .
новые документы сохранены в :
новые книги , сохраненные в :
новые презентации сохранены в :
нет последних онлайн книг
нет последних онлайн @-@ презентаций
нет прикрепленных книг
нет прикрепленных презентаций
нет книг для обнаружения
создание нового документа с помощью шаблона
создание новой книги с помощью шаблона
создание новой презентации с использованием темы
доступ к большему количество тем
новая пустая книга
мы не можем создать новую книгу в данный момент . повторите попытку позже .
в настоящее время мы не можем создать новую презентацию . повторите попытку позже .
в настоящее время мы не можем создать новый документ . повторите попытку позже .
не удалось найти какие @-@ либо формы !
требуемое назначение недоступно . он был либо удален или не существует .
данные профиля
введите ваш сайт
адрес моста Docker
встроенная маршрутизация HTTP и общедоступная DNS для приложений .
IP @-@ адрес службы DNS Kubernetes
диапазон адресов службы Kubernetes
Узнайте больше о DNS @-@ именах и FQDN в Kubernetes
сетки приложений
выберите рабочую область log Analytics для хранения данных мониторинга .
префикс адреса не должен перекрываться с любыми диапазонами IP подсети ( если доступны диапазоны IP @-@ адресов подсети ) или диапазоном бесадресной службы .
сгенерированный токен SAS пула безопасности Power BI
полученный секрет пула для Power BI из хранилища ключей
IP @-@ адрес должен находиться в диапазоне службы .
отчет о данных удаленных пользователей
редактируемый пользователь
отчет о экспортированных данных пользователя
отчет о загруженных данных пользователя
число узлов , которые должны быть созданы вместе с кластером . вы сможете изменить размер кластера позже .
Область для рабочей области log Analytics . это может отличаться от региона , выбранного для кластера .
размер виртуальных машин , которые будут формировать узлы в кластере . это невозможно изменить после создания кластера .
подделка Вартаняном
этот кластер использует последнюю доступную версию Kubernetes .
используйте службу Azure Kubernetes Service для создания кластеров Kubernetes и управления ими . Azure будет обрабатывать операции с кластерами , включая создание , масштабирование и обновление , что освобождает разработчиков , чтобы сосредоточиться на их приложениях . чтобы начать работу , создайте кластер с помощью службы Azure Kubernetes Service .
Просмотреть список изменений Kubernetes
эти пары доменов были перехвачены вашей политикой подмены , которая дала высокую достоверность сигналов обмана . соответственно , существует минимальная вероятность того , что есть хорошие отправители в письмах ниже . детализация по каждому поддельному домену и отправка пары инфраструктуры для принятия встроенных действий по управлению политикой подмены .
эти пары доменов были перехвачены вашей политикой подмены , которая дала , как сигналы доверия подделки . соответственно , есть небольшая вероятность , что есть хорошие отправители в письмах ниже . детализация по каждому поддельному домену и отправка пары инфраструктуры для принятия встроенных действий по управлению политикой подмены .
эти пары доменов не удалось явной проверки подлинности . тем не менее , наши алгоритмы признали отправителя как имеющие хороший репутационный счет и известные шаблоны отправки и спасли письма от вашего имени . детализация по каждому поддельному домену и отправка инфраструктуры для принятия встроенных действий по управлению политикой подмены .
выберите между базовой конфигурацией сети с помощью Кубенет и виртуальной сети по умолчанию или расширенной конфигурации с помощью Azure CNI с возможностью настроить виртуальную сеть .
наш фильтр обмана поймал бы эту пару домена как низкий риск , потому что отправитель P2 и владелец сети P1 не совпадали . кроме того , владелец сети P1 имеет хорошие репутационные данные и сохраняет высокий объем электронной почты .
префикс адреса не должен перекрываться с любыми диапазонами IP @-@ адресов подсети ( если доступны IP @-@ диапазоны подсети ) .
эти пары доменов не удалось явной проверки подлинности . тем не менее , наши алгоритмы признали отправителя как имеющие хороший репутационный счет и известные шаблоны отправки и спасли письма от вашего имени .
подсеть , в которую будут помещены как узлы , так и контейнеры в кластере .
эти пары доменов имели бы неудачную явную аутентификацию . тем не менее , наши алгоритмы признали бы отправителя как имеющие хороший репутационный балл и известные шаблоны отправки и спасли почту от вашего имени .
виртуальная сеть , в которую будут помещены как узлы , так и контейнеры в кластере .
превышен предельный размер файла
выбранный тип файла не поддерживается для проверки пользовательской классификации .
можно обновить кластер до более новой версии Kubernetes . обновление будет безопасно в стадиях , так что ваши приложения для работы с приложениями могут продолжать работать плавно , пока происходит обновление . обновление кластера может занять до 10 минут на узел .
почему мы поймали это ?
наши поддельные фильтры поймали бы эту пару доменов как высокий риск , потому что отправитель P2 и владелец сети P1 не совпадали . кроме того , владелец сети P1 имеет плохие репутационные данные и сохраняет низкий уровень отсутствия существующего тома электронной почты .
наш фильтр обмана поймал бы эту пару домена как низкий риск , потому что отправитель P2 и владелец сети P1 не совпадали . кроме того , владелец сети P1 имеет хорошие репутационные данные и сохраняет высокую volumne вне текущей электронной почты .
почему мы поймали это ?
если вы включите политику подмены , мы бы поймали эти пары доменов , пытающиеся подменить домены ниже . детализация по каждому поддельному домену и отправка пары инфраструктуры для принятия встроенных действий по управлению политикой подмены . после этого можно включить политику защиты от подмены выше .
эти пары доменов имели бы неудачную явную аутентификацию . тем не менее , наши алгоритмы признали бы отправителя как имеющие хороший репутационный балл и известные шаблоны отправки и спасли почту от вашего имени . детализация по каждому поддельному домену и отправка инфраструктуры для принятия встроенных действий по управлению политикой подмены . после этого можно включить политику защиты от подмены выше .
загрузите и классифицировать следующий файл :
и согласие на использование вашей идентификационной информации O365 для настройки вашего профиля продавца Microsoft Pay для обслуживания вашего соединения с поставщиком платежных услуг .
условия использования торговых терминов Microsoft Pay
нажав на кнопку " принять " , вы соглашаетесь с
наши поддельные фильтры поймали эту пару доменов как высокий риск , потому что отправитель P2 и владелец сети P1 не совпадали . кроме того , владелец сети P1 имеет плохие репутационные данные и сохраняет низкий уровень отсутствия существующего тома электронной почты .
информация LLDP
802,11 точка доступа
проверьте конфигурацию устройства , отправляющего пакеты .
кабельные устройства DOCSIS
включение моста центра обработки данных функция LLDP инструменты
включение функции моста центра обработки данных
включенные возможности :
убедитесь , что кластерные пространства находятся в работоспособном состоянии для обновления файлового сервера . если задание восстановления все еще выполняется , увеличьте время ожидания операции , установив ключ реестра S2DResyncWaitTimeInMins . обратитесь к документации SCVMM для получения дополнительной информации .
информация не доступна , пожалуйста , обновите
LLDP информация доступна , когда верхний @-@ оф @-@ Rack коммутатор передает пакеты LLDP на этот порт коммутатора .
обновление информации LLDP для сетевого адаптера
чтение информации LLDP не поддерживается для этой ОС хоста .
выберите кластер прямых дисковых пространств ( S2D ) и начните исправление .
только станция
не удалось выполнить вызов для чтения пакета LLDP с узла .
не удалось выполнить синтаксический анализ пакета LLDP .
эта функция поддерживается только в Windows Server 2016 и более поздних версиях .
чтобы показать сведения о LLDP , функция моста центра обработки данных включена на узле .
реле MAC с двумя портами
подождите , пока кластерные пространства дисковых пространств прямого кластера , чтобы быть здоровым
компонент C @-@ VLAN
компонент S @-@ VLAN
проверьте сетевое подключение хоста и убедитесь , что версия агента хоста правильна .
следуйте инструкциям на экране , чтобы забрать свои деньги .
если карта не отображается в вашей версии Skype , вместо этого вы увидите сообщение с веб @-@ ссылкой на веб @-@ сайт Skype .
бесплатно в течение месяца
к сожалению , вы не имеете право на бесплатную пробную версию . ваша платная подписка начнется немедленно .
о том , как отправлять и получать деньги по Skype .
1 приложение
номер телефона . нажмите клавишу Enter , чтобы набрать номер телефона .
ярлыки не поддерживаются устройством .
ярлык создан .
ярлык обновлен .
отображаемое имя успешно изменено
Рисуемый вид
Рисуемый просмотрщик
изменить имя группы
группы Microsoft ( )
чтобы забрать свои деньги
после того как вы сделали это , ваши деньги будут доступны в вашем аккаунте PayPal . у вас нет аккаунта PayPal ? не волнуйтесь , вы можете создать один бесплатно , когда вы собираете деньги , следуя инструкциям .
сервисная Операция
не удалось запустить операцию службы .
Просмотреть все шаблоны
другие шаблоны
изучите все шаблоны и темы
скрытие тем
новый пустой документ
нет общих презентаций
новое из темы
нет презентаций для обнаружения
новая пустая презентация
Показать темы
скрыть шаблоны
Показать шаблоны
проверить статус счета
нет общих книг
скрытие тем
файл , который вы пытаетесь загрузить , пуст . укажите допустимый файл для загрузки .
изменение цвета заметки
сохранить имя группы
двойное касание для поиска сотрудника
эта папка очищается
безопасность учетной записи
не удается связать два или более контактов из каталога
устройство будет из основного обслуживания в 90 дней или устройство находится в дополнительном обслуживании
только Creative Commons
карточка с результатами изображения
нажмите и удерживайте , чтобы перетащить объекты вокруг доски
нажмите клавишу Enter , чтобы добавить содержимое в документ
нажмите Enter для копирования
нажмите Enter , чтобы открыть меню опций
нажмите Enter , чтобы сообщить о недопустимом содержании
поиск Bing и Office
вызовите кнопку языковые настройки , чтобы открыть меню язык и региональные параметры системы
нажмите Enter для вставки ссылки в документ
настройте свой персональный набор ручек , подсветок и эффектов чернил , включая радугу и галактику . этот набор доступен на устройствах в Word , Excel и PowerPoint .
новая галерея пера и забавные эффекты
тип Hands @-@ Free
график множественных функций
если вы хотите визуализировать математику , OneNote может отображать несколько функций на одном графике .
есть микрофон ? нажмите « диктовать » и наблюдайте за типом OneNote во время разговора .
чат с соавторами во время редактирования
легко отфильтруйте сводную таблицу , сдвинув диапазон дат с помощью фильтра временной шкалы .
улучшения безопасности означают , что вам больше не нужно разрешать доступ для « менее защищенных приложений » или установить пароль приложения для добавления вашей учетной записи Gmail в Outlook .
проведите влево или смахните вправо ? вы решаете
используйте клавиатуру для быстрого доступа к ленте и форматирования только что вставленных слов или рисунков .
есть микрофон ? нажмите кнопку диктовать и смотреть тип Outlook во время разговора .
не нужно увеличивать каждый раз , когда вы читаете сообщение . просто выберите размер шрифта по умолчанию для всех ваших сообщений .
чтение сообщений в более крупном шрифте
просмотр трех часовых поясов одновременно
есть микрофон ? нажмите кнопку диктовать и смотреть PowerPoint тип во время разговора .
поместите тест или опрос на слайд . Office собирает и хранит ответы для вас .
спросите свою аудиторию с помощью викторины или опроса
есть микрофон ? нажмите кнопку диктовать и смотреть тип Word во время разговора .
с помощью одного штриха , разделить или объединить слова , добавить новую строку , и вставить слова , используя рукописный редактор .
с CV Assistant , увидеть опыт работы , предложил навыки , и многое другое для данной роли .
с помощью помощника Resume вы увидите опыт работы , предлагаемые навыки и многое другое для данной роли .
редактируйте как профессионал с вашим пером
нужно запланировать встречу через часовых поясов ? добавить несколько часовых поясов в календарь , чтобы легко увидеть время , которое работает для всех .
управление спринтом стало проще
быстрое добавление , обновление или удаление гибких спринтов .
создание сетевых схем
печать и экспорт схемы в формате PDF
используйте значки для добавления визуального эффекта к документу , вставив и редактируя один из наших 500 иконок .
используйте значки для добавления визуального эффекта к документу , вставив и редактируя один из 500 значков .
настройка приоритетов SharePoint для гибридных клиентов , использующих SharePoint Online ( СПО ) и локальный сервер SharePoint
определение приоритета синхронизации личного сайта OneDrive для бизнеса пользователя с локальным сервером SharePoint
укажите URL @-@ адрес локального сервера SharePoint , на котором размещается OneDrive для бизнеса пользователя .
перейти к дате
дизайн сайта применяется к связанным сайтам при присоединении
ответ на собрание должен содержать организатора собрания в качестве одного из ТореЦипиентс
что @-@ то не работает . давайте еще раз .
Ctrl +
сдвиг +
деловые контакты совместно используются всей Организацией . личные контакты остаются закрытыми для вашей учетной записи .
добавить группу сечений " только выноска "
разделы записной книжки пользователя
публикация материалов курса для учащихся .
студент может редактировать содержание
личное пространство для каждого ученика .
управление записной книжкой класса
Перемоделирование форм и отчетов с помощью новых диаграмм
какие у вас отношения ?
записная книжка персонала еще не создана .
что @-@ то пошло не так при создании класса ноутбуков .
что @-@ то пошло не так при создании персонала ноутбуков .
когда ваш учитель настраивает класс Notebook , вы получите его здесь
мы все еще настраиваете ваш класс
мы все еще настраиваете вашу команду PLC
мы все еще настраиваете вашу команду сотрудников
публиковать материалы только для чтения сотрудникам .
просмотр и восстановление более ранних версий книг , сохраненных в OneDrive и SharePoint , из Excel .
вот что вы получаете в записной книжке персонала
личное пространство для каждого сотрудника .
просмотр и восстановление более ранних версий презентаций , сохраненных в OneDrive и SharePoint , из PowerPoint .
сотрудник может просматривать только содержимое
просмотр и восстановление более ранних версий документов , сохраненных в OneDrive и SharePoint , из Word .
локализованное значение приложения вкладки " команды "
установите пролистывание влево и проведите вправо жесты к наиболее часто используемым действиям . выберите « Удалить » , « архивировать » , « пометить как прочитанное » , « флаг » или « нет » .
профессиональное развитие
запуск средств диагностики
мой блокнот
создавайте современные диаграммы в формах и отчетах . сопоставление полей с размерами диаграммы и моментальный Просмотр изменений .
масштабирование на одну страницу
отключение масштабирования печати
включение масштабирования печати
управление записной книжкой персонала
удалить драйвер с этого загрузочного образа
добавить драйвер к этому загрузочному образу
запросы привилегированного доступа
извините , не удается обновить контакты для домена с истекшим сроком действия . выполните действия , указанные в разделе рекомендуемое действие , чтобы продлить домен .
Домаинтрансфер не разрешено в настоящее время по истечении срока действия домена . выполните действия , указанные в разделе рекомендуемое действие , чтобы продлить домен .
в шаблонах организационной диаграммы , мозгового штурма и SDL есть новые стартовые схемы , которые позволяют быстро начать работать .
не видите язык , который вы хотите ? установите Office на одном из языков в этом списке , а затем перейдите в раздел инструменты и надстройки , чтобы получить пакет языковых аксессуаров
запрошено в
комментарии запрашивающего
вы действительно хотите запросить обновление выдающего сертификата Configuration Manager ?
kick @-@ начало диаграмм
дата истечения срока действия сертификата APN :
электронные письма , открывающиеся как крошечное окно , происходит для новых черновиков электронной почты и чтения писем .
электронная почта открывается как крошечное окно
столетие Outlook аварийно завершает работу на auth Prompt
обновленный запрос на доступ
пользователь добавил к безопасной ссылке
Добавлено допустимое расположение данных
удалено разрешенное расположение данных
изменена метка политики соответствия
Добавлено географическое местоположение Admin
есть бумага ? распечатайте схему из браузера или экспортируйте ее в файл PDF для альтернативного просмотра и совместного использования с коллегами .
удалено гео местоположение Admin
установка квоты хранилища для географического местоположения
действия с разрешениями сайта
пользователь удален из безопасной ссылки
созданная защищенная ссылка
удаленная защищенная ссылка
динамический клей для соединителей
используемая безопасная ссылка
обновление приглашения на общий доступ
сохранение журналов установки Windows и последовательности задач в сетевом ресурсе
изменение параметра " члены могут делиться "
измененный параметр запроса доступа
выполнение задач , если обновление ОС не удается собрать журналы и запустить диагностические средства
выполнение действий при сбое
дайте нам знать , как вы хотите создать свое мероприятие .
использование типов событий
использовать существующие метки
создать событие на основе типов событий или меток ?
метка для события хранения
столетие Outlook иногда аварийно завершает работу при запрос учетных данных . это должно быть смягчено , но если вы все еще испытывает аварии в это время , пожалуйста , дайте нам знать .
извините , не удается обновить контакты , поскольку домен был передан другому регистратору .
манипулирование фигурами с помощью опорных точек
ваша форма может иметь новый вид ! например , отрегулируйте перспективу цилиндра , переместите кончик конуса или перетащите текст соединителя в более выгодное положение .
указывает время в секундах для управления временем ожидания при проверке обновлений программного обеспечения во время шага последовательности задач установка обновлений программного обеспечения . значение по умолчанию — 30 минут ( если переменная не определена ) .
выберите пакет , который будет использоваться в шаге " выполнить коммнад линию "
подключение к фигуре вместо точки ; Когда фигура перемещается или вращается , соединение перенаправляется и используется кратчайший путь .
удалить переменную последовательности задач из списка
изменить выбранную переменную последовательности задач
( новый ) участник службы по умолчанию
config мой субъект @-@ служба
адреса , соответствующие формату * . * . * . 0 или * . * . * . 255 , зарезервированы и не могут быть использованы .
не удалось создать субъект @-@ службу . можно использовать существующего субъекта @-@ службы или повторить попытку позже .
флаг / очистить флаг
архивировать элемент
мы не уверены , что произошло , но это может работать , если вы попробуете позже .
учитель может редактировать содержимое
количество секций не должно превышать 50 .
имена разделов не могут содержать следующие символы :
мои заметки
11 x 17
вопросы и ответы по печати
пожалуйста , выберите тип события .
автоматическое закрытие напоминаний для прошлых событий
подтвердите удаление
этот контакт
категоризация контактов
не найдено записей адресов Skype .
сбой НАЗНАЧЕНИЯ НЕ СУЩЕСТВУЕТ
кнопка языковые настройки примет пользователя в меню язык и региональные параметры системы , чтобы они могли добавлять / удалять языки для распознавания рукописного ввода
текущая кнопка языка показывает аббревиатуру текущего языка , используемого для языка распознавания рукописного ввода . вызов этой кнопки покажет список других языков , доступных для распознавания рукописного ввода
выбранный вариант языка для распознавания рукописного ввода
при вызове этой кнопки будет установлен этот параметр языка , который будет использоваться для распознавания рукописного ввода
изменение групп обновления
пригласите других работать вместе в режиме реального времени
оставить трансляцию
вместо этого присоединяйтесь к участнику
вызовите кнопку Начало работы , чтобы инициализировать первый запуск и запустить показ слайдов .
это приведет к замораживанию всех действий команды , но вы все равно сможете добавлять или удалять участников и обновлять роли . перейдите в Управление командами , чтобы восстановить команду .
мы не смогли заархивировать команду
архивирование команды ...
нажмите Enter , чтобы увидеть больше изображений
сделать сайт SharePoint только для чтения для членов группы
мы не смогли восстановить команду
восстановление команды ...
он будет обновлен для всех приложений Office 365 .
страница учетной записи
открыть окно Emoji
работает на Bing
ой ! произошла ошибка
веб @-@ карта результатов
кто @-@ то другой начал делиться содержимым
объединить ячейки таблицы
если вы pruchase номер Skype , который требует , чтобы вы предоставим информацию о месте жительства , вы увидите информацию , хранящуюся здесь .
вызовите эту кнопку , чтобы задать этот язык для распознавания рукописного ввода
вызов текущей кнопки языка для отображения раскрывающегося списка других доступных языков распознавания рукописного ввода
мы уведомили остальную часть вашей группы .
вызовите кнопку Начало работы для выхода из первого запуска и войдите с помощью учетной записи 365
применение сетки
АКС , контейнеры , Docker , K8S
идентификатор ресурса рабочей области
группа ресурсов инфраструктуры
Просмотреть список изменений Kubernetes .
Mac @-@ мост
доступные возможности :
описание системы :
описание порта :
номер шасси :
вставка и редактирование значков
использование временной шкалы для фильтрации данных
восстановление предыдущих версий
быстрое действие 1 :
обновление параметров приложения
& Сертификация аутентификации
необычный объем обнаруженных совпадений политик .
данные whois
мы заметили аномалию в объеме политических матчей в вашей организации .
вставить карточку контакта
результаты распознавания чернил
кнопка " Справка "
текущий язык распознавания рукописного ввода
выполняется синхронизация ...
включить аудио
зараженный элемент
эта библиотека была удалена . все файлы , сохраненные на этом устройстве , все равно будут там .
просмотрите эту библиотеку в Интернете , чтобы запросить доступ , или нажмите или коснитесь , чтобы остановить синхронизацию этой библиотеки .
щелкните или коснитесь , чтобы остановить синхронизацию этой библиотеки , или обратитесь к владельцу библиотеки .
эта библиотека не может быть синхронизирована .
щелкните или коснитесь , чтобы остановить синхронизацию этой библиотеки , или попробуйте просмотреть библиотеку в Интернете .
мы не можем добраться до этой библиотеки из @-@ за проблемы с обслуживанием .
мы не можем синхронизировать вашу библиотеку
у вас нет разрешения на синхронизацию этой библиотеки . просмотрите эту библиотеку в Интернете , чтобы запросить доступ , или нажмите или коснитесь , чтобы остановить синхронизацию этой библиотеки .
эта библиотека была удалена . все файлы , сохраненные на этом устройстве , все равно будут там . щелкните или коснитесь , чтобы остановить синхронизацию этой библиотеки , или обратитесь к владельцу библиотеки .
мы не можем добраться до этой библиотеки из @-@ за проблемы с обслуживанием . перезапустите OneDrive , чтобы повторить попытку .
мы не можем найти эту библиотеку . щелкните или коснитесь , чтобы остановить синхронизацию этой библиотеки , или обратитесь к ИТ @-@ администратору .
мы не смогли найти файловую деятельность . обновите браузер и повторите попытку .
мы не смогли зарегистрировать ваш прогресс . пожалуйста , повторите последний шаг .
мы потеряли связь . обновите страницу и повторите попытку .
мы не могли начать восстановление . вернитесь на страницу восстановления и повторите попытку .
библиотека прекратила синхронизацию
динамическая привязка области
динамический список привязки области
идентификатор динамической области
идентификатор сайта динамической области
страница будет удалена из сохраненных для последующего
сохранено для последующего
Просмотреть недавно сохраненные элементы
входящее правило для служб транспорта Microsoft Exchange для получения HTTP @-@ трафика из CAFE или из других концентраторов .
идентификатор устройства , несовместимого с устройствами , должен быть уникальным .
недопустимый запрос , обнаруженный при обработке смарт @-@ тега .
расширение классификатора
просмотр страницы бронирования в веб @-@ браузере кнопку , двойное касание , чтобы просмотреть страницу бронирования в браузере
URL страницы бронирования
перезапустите OneDrive , чтобы повторить попытку .
недавно сохраненные элементы
загрузка недавно сохраненных элементов
вставка изображения вкладки
включить редактирование изображения
перейти к идеям
Outlook будет перезагружен с помощью обновленных параметров автообнаружения .
возможно , потребуется изменить параметры автообнаружения и перезапустить Outlook .
нажмите кнопку " Мои надстройки "
надстройка в Word
надстройка в Power BI
нажмите здесь для пошаговых инструкций
не удается найти надстройку в Office
надстройка в PowerPoint
обновлены параметры автообнаружения .
надстройка в Excel
не удается найти надстройку в PowerBI
образ моих надстроек
редактирование флеш @-@ памяти
Office не удается открыть этот файл . сервер не отвечает . повторите попытку позже .
поделитесь со следующими пользователями вы упомянули , чтобы они увидели ваш комментарий .
эта операция требует установки Outlook .
обновление параметров автообнаружения
это действие обновляет веб @-@ приложение Azure AD последними параметрами Configuration Manager . эти параметры включают включение маркера устройства Azure AD . продолжить ?
ход выполнения перемещения библиотеки компонентов
переход рабочей нагрузки Office 365 в совместное управление
переход рабочей нагрузки современных приложений в совместное управление
вы изменяете аутентификацию для всех сайтов в иерархии . все учетные записи , обращающиеся к этой иерархии Configuration Manager , должны входить в Windows с помощью этого уровня проверки подлинности ( Windows ) . вы действительно хотите настроить этот параметр ?
вы изменяете аутентификацию для всех сайтов в иерархии . все учетные записи , обращающиеся к этой иерархии Configuration Manager , должны входить в Windows с помощью этого уровня проверки подлинности ( Windows Hello для бизнеса ) . вы действительно хотите настроить этот параметр ?
вы изменяете аутентификацию для всех сайтов в иерархии . все учетные записи , обращающиеся к этой иерархии Configuration Manager , должны входить в Windows с помощью этого уровня проверки подлинности ( сертификата ) . вы действительно хотите настроить этот параметр ?
в этом выпуске теперь можно переходить рабочую нагрузку Office 365 из Configuration Manager в Intune после включения совместного управления .
в этом выпуске теперь можно переходить рабочую нагрузку современных приложений из Configuration Manager в Intune после включения совместного управления .
к сожалению , Бесплатная пробная версия не доступна в вашем регионе . ваша платная подписка начнется немедленно .
нажмите продолжить , чтобы подтвердить .
ваш новый номер Skype
динамик и микрофон не приглушены . ты можешь говорить сейчас .
вызов упал . нажмите здесь , чтобы присоединиться с помощью телефона
приоритетные контакты
изменение приоритетных контактов
если ваш статус имеет значение не беспокоить , вы все равно можете получать уведомления для чатов , звонков и @ mentions от людей ниже .
вы по @-@ прежнему можете получать уведомления от своих приоритетных контактов , если в вашем статусе установлено значение не беспокоить .
загрузить фотографию
редактирование серверного пула
сбой состояния инициализации сетевого интерфейса .
выберите масштабируемый набор виртуальных машин
конфигурации сетевого интерфейса
превратите ежедневные чаты в незабываемые моменты с новым Skype
серверный пул не разрешает дублирование сетевого интерфейса
серверный пул может иметь только один VMSS
выберите VMSS
переопределить внутренний путь
внутренний путь должен начинаться с /
выберите , какой ключ доступа будет использоваться для подписания токена SAS .
разрешения , разрешенные для запроса , сделанного с SAS BLOB @-@ объекта .
протоколы , разрешенные для запроса , сделанного с SAS BLOB @-@ объекта . рекомендуется разрешить запросы только по протоколу HTTPS .
войдите в Skype теперь , чтобы пережить старые воспоминания и создать новые с видео @-@ звонком
дата окончания срока действия до или равно дате начала .
создание токена SAS BLOB @-@ объекта и URL @-@ адреса
вы находитесь в одном шаге от бесплатных групповых видеозвонков , сообщений и многое другое !
ваши друзья @-@ просто касание прочь
сокращение миль , расширение улыбки
звоните на мобильные и стационарные телефоны США бесплатно
ежемесячная подписка
подпись общего доступа ( SAS ) — это универсальный код ресурса ( URI ) , предоставляющий ограниченные права доступа к ресурсам службы хранилища Azure ( в данном случае это конкретный BLOB @-@ объект ) . вы можете предоставить подписанный общий доступ клиентам , которым не следует доверять ключ учетной записи хранения , но которым вы хотите делегировать доступ к определенным ресурсам учетной записи хранения . распределяя URI подписи общего доступа к этим клиентам , вы предоставляете им доступ к ресурсу в течение заданного периода времени .
введите свой день рождения , чтобы продолжить использование GroupMe
строка запроса , включающая все сведения , необходимые для проверки подлинности SAS , а также для указания BLOB @-@ объекта и разрешений , доступных для доступа , и интервала времени , в течение которого подпись является допустимой . чтобы создать URL @-@ адрес BLOB @-@ объекта , добавьте маркер SAS в конечную точку службы BLOB @-@ объектов или используйте URL @-@ адрес ниже .
маркер SAS BLOB @-@ объекта
извините , что услышал . ум говорит нам , что случилось ?
прекрасно ! не возражаешь оставить отзыв ?
приглашенные ГОСТИ
эта встреча полна . больше людей не могут быть добавлены .
связаться с организатором
введите имя , которое вы хотите использовать в группах .
теперь вы готовы к приему звонков . если вы планируете звонить с Skype на телефон , Сообщите друзьям , что это вы звоните и текстовые сообщения , установив ваш номер Skype в качестве идентификатора звонящего . Примечание : отключите тихие часы на вашем устройстве , чтобы гарантировать , что вы получаете звонки .
теперь вы готовы к приему звонков . если вы планируете звонить с Skype на телефон , Сообщите друзьям , что это вы звоните и текстовые сообщения , установив ваш номер Skype в качестве идентификатора звонящего в настройках . Примечание : отключите тихие часы на вашем устройстве , чтобы гарантировать , что вы получаете звонки .
расстояния не больше . оставайтесь на связи с любимыми с помощью видео звонков Skype
ваш новый Skype @-@ это просто касание
мы знаем , что это утомительно , но наши регуляторы говорят нам , что мы должны это сделать .
не удалось пригласить гостя в команду .
не удалось пригласить гостя в команду , пожалуйста , повторите попытку позже
дата должна быть в прошлом
введите дату
бесплатная пробная версия недоступна
не забудьте войти в свой новый Skype
добавить гостя
1000x больше памяти для документов и фотографий , чем ваш текущий план
Android , iOS или Windows Phone
ваша учетная запись OneDrive заморожена , потому что вы не использовали ее в течение года . чтобы разморозить учетную запись , войдите в OneDrive.com и следуйте инструкциям .
ваша учетная запись OneDrive заморожена , так как вы превысили лимит хранения в течение длительного времени . чтобы разморозить учетную запись , войдите в OneDrive.com и следуйте инструкциям .
сохраненный формат представления
значок объявления
значок опроса
любые изменения имени группы также будут менять префикс или суффикс .
адрес электронной почты , с которым пользователи вашего приложения могут связаться для поддержки приложений
ошибка при сохранении значения возраста , повторите попытку .
список элементов новостей . используйте левую и правую клавиши со стрелками для перемещения между новостными статьями .
список элементов новостей . используйте левую и правую клавиши со стрелками для перемещения между новостными статьями . нажмите Enter , чтобы перейти на страницу статьи новостей .
что @-@ то пошло не так ! повторите попытку поиска или обновите страницу .
макет сетки
выберите дату до даты оплаты
студенты не могут редактировать
студенты редактируют свою собственную копию
средство чтения центра сообщений
группа пользователей для принятия решений об утверждении
Outlook аварийно завершает работу ( закрывает и повторно открывает несколько раз неожиданно )
внешний тест для проверки способности целевых аудиторий внутри и снаружи MS
внутренний тест для проверки способности целевых аудиторий внутри MS
вы превысили количество файлов , которые вы можете выбрать . попробуйте выбрать меньшее количество файлов .
имя словаря ключевых слов не может быть пустым .
словари ключевых слов
словарь ключевых слов
выбор словаря ключевых слов
в сообщениях , найденных с текущим запросом , не нажимается URL @-@ адрес .
выберите имя для словаря ключевых слов
дата первого пересылки
Просмотреть все ваши электронные письма , календари и контакты Google в Outlook . войдите в Google , чтобы добавить свой аккаунт .
режим макета записной книжки больше не поддерживается
если вы хотите получить доступ к записной книжке и звуковым нотам , используйте надстройку преобразователя для перемещения документа в OneNote .
открыть надстройку преобразователя
улучшенный анализ и действия с 1 щелчком облегчают надежное устранение проблем со специальными возможностями .
просмотр проблем со специальными возможностями
у нас есть рекомендации , чтобы сделать ваш документ более пригодным для людей с ограниченными возможностями .
Спящая вспышка редактировать сейчас
новый @ To @-@ до
вставка @ To
добавьте в документ @ To @-@ Do .
[ заполнитель текста предварительного просмотра ]
параметры редактирования Flash ...
выберите время до установленного срока
дата назначения
внешний тест
внутренний тест
классифицировать событие
отказаться от ответа .
отменить отмену события .
изменить событие . используйте стрелки влево и вправо для доступа к другим действиям .
Google в Outlook
добавьте необязательное сообщение .
выберите и значок события .
ответ : я мог бы присутствовать на мероприятии . используйте стрелки влево и вправо для доступа к другим действиям .
ответ : я не буду присутствовать на мероприятии . используйте стрелки влево и вправо для доступа к другим действиям .
ответить организатору : я мог бы присутствовать на мероприятии .
ответить организатору : нет , я не буду присутствовать на мероприятии .
ответ организатору : да , я присутствовать на мероприятии . используйте стрелки влево и вправо для доступа к другим действиям .
ответ : да , я присутствовать на мероприятии . используйте стрелки влево и вправо для доступа к другим действиям .
сохранить ответ .
отправка отмены события .
рекламные предпочтения
просмотр списка поставщиков
это событие является частью повторяющегося цикла . нажмите Enter , чтобы получить подробную информацию о повторяющихся сериях .
разрешить хранение или доступ к информации на устройстве пользователя
нажмите Enter , чтобы открыть карточку профиля .
отображение списка пользователей
закрытие списка пользователей
имя приложения
персонализация контента
рекламные функции включают в себя :
сопоставление данных с автономными источниками @-@ объединение данных из автономных источников , изначально собранных в других контекстах .
любая надстройка с установкой счетчика ниже порогового значения будет присвоено значение « низкое количество установки » и решение « готово » для этого плана развертывания .
любое приложение с подсчетом установки ниже порогового значения будет присвоено значение " низкое количество установки " и решение об обновлении " Готово " для этого плана развертывания .
Адобжекткаче элементов кэша памяти в этом momment
задержка в миллисекундах для обработки вызова Жетекспирингкачедобжектс .
задержка в миллисекундах для обработки вызова ключей .
задержка в миллисекундах для обработки вызова Жетмултиплекачедобжектс .
задержка в миллисекундах для обработки вызова Жетобжектколлектион .
задержка в миллисекундах для обработки вызова объекта .
KeyTable элементов кэша памяти в этом momment
задержка в миллисекундах для обработки вызова Путобжектколлектион .
задержка в миллисекундах для обработки вызова PutObject .
задержка в миллисекундах для обработки вызова Ремовеобжект .
осколок не найден на получателе . это может произойти из @-@ за задержки репликации Active Directory , если сегмент был очень недавно подготовлен .
на некоторых сайтах отсутствует важная информация о регионе и зоне сбоя Exchange .
разрешить обработку данных пользователя для предоставления и информирования персонализированной рекламы ( включая доставку , измерение и отчетность ) на основе предпочтений или интересов пользователя , известных или выведенных из данных , собранных на нескольких сайтах , в приложениях или на устройствах ; и / или доступа или хранения информации на устройствах для этой цели .
разрешить обработку данных пользователя для доставки контента или рекламных объявлений и измерять доставку такого контента или рекламных объявлений , извлекать статистику и генерировать отчеты для понимания использования сервисов ; и / или доступа или хранения информации на устройствах для этой цели .
разрешить обработку данных пользователя для предоставления и информирования персонализированного контента ( включая доставку , измерение и отчетность ) на основе предпочтений или интересов пользователя , известных или выведенных из данных , собранных на нескольких сайтах , в приложениях или на устройствах ; и / или доступа или хранения информации на устройствах для этой цели
связывание устройств @-@ позволяет обрабатывать данные пользователя для подключения такого пользователя на нескольких устройствах .
точные данные географического местоположения @-@ позволяют обрабатывать точные данные о географическом местоположении пользователя в поддержку цели , для которой определенное третье лицо имеет согласие .
всем приложениям в выбранных категориях будет присвоено значение " игнорировать " и решение по обновлению " Готово " для этого плана развертывания .
помогите нам предоставить вам лучший опыт онлайн ! наши партнеры устанавливают куки и собирают информацию из вашего браузера через Интернет , чтобы предоставить вам контент веб @-@ сайта , доставить релевантную рекламу и понять веб @-@ аудитории .
написать что @-@ нибудь здесь
текст стикер был
режим рукописного ввода активен
режим текстового стикера активен
имя , название , название компании , email , Телефон
я согласен с этими условиями и условиями .
это диалоговое окно поддерживает добавление новой ссылки в Excel , Dynamics , список SharePoint , ODBC и текстовые файлы . используйте ленту для добавления ссылок другого типа или убедитесь , что строка подключения допустима .
уведомления отключены . нажмите « Открыть настройки » и включите уведомления .
в связи с политикой , установленной администратором , функция " чат документов " отключена .
ошибка компиляции решения VBA
ошибка выполнения VBA решения
установка параметра вставки по умолчанию
& Всегда выбирать ранее выбранный элемент в списке
переключение для предварительного просмотра обновлений
включение минимизации недействительности цифровой подписи проекта VBA
рукописный ввод для написания искомого слова
введите поисковый запрос
не удается подключиться к службе Microsoft Flow . пожалуйста , повторите попытку .
ваш текущий счет не имеет доступа к Microsoft Flow .
для искомого текста не найдены триггеры и действия .
диаграмма должна содержать форму триггера .
форма триггера может содержать только исходящие соединители .
диаграмма должна содержать только одну форму триггера .
диаграмма потока содержит циклы
имена форм потока должны быть уникальными .
отсутствует текст из формы потока .
atleast одна форма действия не достижима от формы триггера .
найдено одно или несколько поперечных кромок на схеме Flow .
форма потока должна быть связана с соединителем потока .
диаграмма содержит одну или несколько фигур , которые не из набора элементов потока .
шаг потока неправильно подключен .
не удается получить HTML @-@ страницу для сохранения виджета Flow
иллюстрация экспортированного документа Word , содержащего фрагменты фигуры и свойства в таблицах
загрузка службы потока Майкрософт
установить триггер
задание действия
поиск всех соединителей и триггеров
загрузочные соединители
откройте селектор данных , чтобы разрешить этот тип данных ( Ctrl + Shift + F2 ) .
Показать карточку записи ( Ctrl + Shift + F2 ) .
панель динамических соединителей потока
этот параметр политики позволяет сократить число действий в Office , которые приведут к тому , что цифровая подпись VBA документа становится недействительной . проект VBA может быть изменен определенным образом , который изменяет хранилище проекта , но не делает недействительной цифровую подпись исходного кода . если этот параметр отключен , эти действия приведут к тому , что цифровая подпись VBA станет недействительной , а подпись будет сброшена при сохранении , если у пользователя нет закрытого ключа , доступного для отписывания . если этот параметр включен , мы будем выполнять только отставку проекта , если подпись исходного кода изменилась и будет хранить существующую подпись в других случаях . если хранилище проекта VBA изменяется и сохраняется , но старая подпись сохраняется в этой функции , это может привести к недействительности сохраненного скомпилированного состояния проекта VBA . в этом случае проект VBA будет принудительно перекомпилировать каждый раз при загрузке документа . это может отрицательно сказаться на производительности для больших проектов VBA . после того как документ находится в этом состоянии , состояние будет сохраняться до тех пор , пока проект VBA не будет понижена .
предварительный просмотр не поддерживается
дополнительные варианты ответа .
наши партнёры
персонализация рекламы
количество элементов кэша KeyTable
количество элементов кэша таблицы Адобжекткаче
пожалуйста , используйте запись на первой странице , чтобы добавить ссылки на SQL или базу данных Access
прозрачность фрагментов
действия , которые необходимо предпринять в этом домене
войдите , чтобы присоединиться к вызову Skype
продолжить с Google
продолжить с GitHub
продолжить с LinkedIn
продолжить с щебетать
продолжить как гость
продолжить работу с Office 365
продолжить с переполнением стека
нажмите кнопку " загрузить классическое приложение " в окне профиля , чтобы загрузить его позже .
делитесь с друзьями
стационарные и мобильные телефоны платят ежемесячно
перейти к skype.com , чтобы обнаружить параметры вызова
ваши минуты обновляются каждый месяц *
экономьте деньги с лучшими тарифами
вы можете иметь более одной подписки в то же время
введите допустимую дату в формате мм / дд / гггг
ой страница показывает из @-@ за отладки флаг
перед тем , как попрощаться ...
знакомый вид и чувство
Skype версии 8 имеет функции , которые вы знаете , начиная с версии 7 , а также :
интегрированные инструменты в чате , реакции на сообщения и многое другое
быстрая видеосвязь высокой четкости
это несовместимо с текущей версией пакета SDK .
что @-@ то пошло не так во время запуска приложения .
можно включить только при отсутствии активных вызовов
устаревшие ( устаревшие )
* Отмена в любое время на странице вашего аккаунта .
повышенная надежность
стереть пользователя
контейнер области
создание автоматизированных рабочих процессов с помощью набора элементов Microsoft Flow .
если да
случай по умолчанию
до
ограничения @-@ количество
ограничения @-@ таймаут
ввод контура
выходные данные из предыдущих шагов
управление параллелизмом @-@ переопределить по умолчанию
выполнить после
непрочитанные документы
общее количество просмотров отражает общее число раз , когда этот облачный документ был открыт . зрители отражают количество уникальных людей , которые открыли этот облачный документ .
если копии ( не ссылки облака ) были отправлены другим пользователям по электронной почте , мы не можем отслеживать эти представления или зрителей .
кажется , мы не можем найти людей , с которыми вы сотрудничали .
мы не можем найти никого , кто читает ваши документы .
похоже , вы еще не поделились какими @-@ либо документами .
поделитесь больше документов , чтобы получить больше видимости .
мои совместные работы
мои лучшие коллеги по работе с облаком
мои лучшие читатели
мои трендовые документы
дополнительные сведения о поведении Office совместного использования файлов
существует множество способов совместного использования документа Office
Узнайте , как обмениваться файлами OneDrive
файлы , прикрепленные к почте как копии
каждый получает отдельную копию этих файлов
файлы , общие как OneDrive ссылку
получатели могут видеть последние изменения и реагировать в режиме реального времени
синхронизация с OneDrive сейчас
файлы , не синхронизированные с OneDrive
поведение моего офиса
что такое навыки моего офиса ?
о нет , что @-@ то неожиданное произошло .
достигнут наивысший уровень :
как они рассчитываются ?
офисные навыки являются способ отслеживать ваше мастерство управления через уровни 1 @-@ 9 и получить индивидуальные предложения о том , как улучшить
извините , рекомендации не найдены
мои навыки управления
Автономный текст
отслеживание вашего мастерства Office на основе использования
Узнайте , как повысить уровень владения Office
не удается вставить формулу листа на лист макросов .
неподдерживаемые вычисления
вложенные массивы не поддерживаются
массивы , содержащие диапазоны , не поддерживаются
пустые массивы не поддерживаются
похоже , вы не подключены к Интернету . возможно , вы не сможете увидеть обновленную информацию до тех пор , пока не зайдете в Интернет .
рассматривайте совместно с другими
рассмотрите возможность совместного использования
здесь представлено количество документов Word , Excel и PowerPoint , которые были общими с помощью электронной почты и кнопки общего доступа в приложениях .
мы не можем найти информацию о вашем прошлом поведения .
сохраните ваши файлы в OneDrive , чтобы сохранить их в безопасности и получить их с любого устройства , в любом месте .
основываясь на широте и сложности команд , которые вы используете в средствах Office , ваш счет может увеличиваться и уменьшаться с течением времени
поиск Bing и SharePoint
переключение маркеров
вернуться к обзор ноутбуков
вставьте ссылку OneNote :
выберите раздел для новой вкладки :
Просмотреть этот запрос
фильтрация неактивных записей
включите этот параметр , чтобы запретить попытку синхронизации неактивных записей . это позволит избежать непредвиденных ошибок синхронизации при отключении неактивных учетных записей пользователей в AAD
к сожалению , возникла проблема с доступом к файлам .
к сожалению , возникла проблема с доступом к записной книжке класса .
набрав в окне поиска справа налево
существует известная проблема ОС , которая вызывает ввод ввода для начала справа и прогресс влево . существует исправить работает , но не ETA в это время .
RTF : богатый объект
RTF : смотрите прикрепленный файл
Доска сканирования
действия с файлами и папками . используйте клавиши вверх и вниз для навигации . используйте левую и правую клавиши со стрелками для навигации внутри элементов деятельности .
комментарий превышает количество пользователей , которые могут быть упомянуты .
отслеживайте ход выполнения команды , создавая или используя существующий план , назначая задачи и обновляя статус .
параметр Алловдовнлоадингнонвебвиеваблефилес устарел . пожалуйста , используйте Лимитедакцессфилетипе вместо .
маршрутизация HTTP @-@ приложений
синхронизация только активных записей из исходной папки
можно вставить ссылку на существующую записную книжку , раздел или страницу .
имя не может содержать специальных символов .
лицензия не найдена . обратитесь к администратору .
как это отслеживается ?
последнее Просмотрено сегодня
другие документы
скрыть ошибки проверки правописания
применить к каждому
выход из цикла
если нет
вложенные массивы
массив содержит диапазоны
пустой массив
сканировать документ
исходный каталог файлов пакета
не имеет данных .
добавить новую переменную последовательности задач в список
получатели не выбраны
создание группы для Организации
как вы планируете использовать группу ?
попробуйте Yammer для Windows
отправить личное сообщение
какие организации могут участвовать в этой группе ?
шаблон группы
добавление из списков рассылки или групп Office
льготы и преимущества
последние 28 дней
средство просмотра вложений
сообщение пусто
финансовый отдел
группы не найдены . повторите попытку в ближайшее время .
подготовка ссылок ...
подключенные группы включены для этой сети .
группы для планирования и работы
создание группы для планирования и работы
активные люди
активные участники
мои файлы SharePoint
создание группы для информирования и обсуждения
список сообщений
компоновщик сообщений
список автозаполнения
это приглашение уже принято .
эта заметка больше не является официальным .
количество активных пользователей
количество сообщений
этот заголовок не может быть отредактирован
из другой сети .
зарегистрировать новое приложение
бросьте ваши файлы здесь
проектирование и конфигурирование
кроме того , вы можете нажать ' ? ' , чтобы показать сочетания клавиш .
поиск в этой группе
2 секунды назад
выберите ссылку
количество спам @-@ сообщений
попробуйте приложение
сделать этого пользователя администратором
запрос отклонен .
не в группе
ресурсы компании
из веб @-@ почты
создание ссылки
греческий ( современный )
пригласить их сейчас
ошибка при удалении страницы .
сетевые ресурсы
открыть членство
частный доступ
звуковой файл
уже внизу
новый тип объекта
ошибка при удалении этой группы .
политика использования Yammer
данные будут отправлены в незашифрованном виде .
группа размещается в другой сети
общественный доступ
типы действий
уже на вершине
отклонить это предложение
файл PowerPoint
файл электронной таблицы
новый тип действия
перейти к результатам
дополнительные параметры видео
прикрепленный файл PowerPoint
мои приложения
прикрепленный файл Word
файлы не найдены .
рекомендовано для вас
прикрепленный PDF файл
архивный файл
у вас нет ожидающих запросов .
изображения не найдены .
чаты и звонки
подготовка производства
пожалуйста , включите службы геолокации в настройках конфиденциальности , чтобы определить ваше местоположение .
службы определения местоположения не включены
мы не можем загрузить ваши проекты , пожалуйста , попробуйте обновить страницу
для того , чтобы стереть этого пользователя , пожалуйста , обратитесь в службу поддержки .
автоматическое переключение
требуется , чтобы мобильные устройства имели управляемый профиль электронной почты
обязательные наборы символов в пароле
должно быть число
конфигурация устройства iOS
конфигурация устройств Android
соответствие устройств Windows
соответствие устройств iOS
совместимость с устройствами Android
профиль электронной почты iOS
не удается утвердить эти ожидающие запросы членов . пожалуйста , повторите попытку .
ваш шаблон фишинга был успешно удален .
удалить шаблон фишинга
применяется пользователями
автоматическое применение администратором
личные вопросы
пособие для сотрудников
создавайте шаблоны и легко используйте их в будущих кампаниях
вы можете иметь до десяти шаблонов фишинга . если вы хотите добавить новые шаблоны , удалите существующий шаблон .
фишинг @-@ это приманка для фишинговых кампаний в симуляторе атаки . чтобы помочь вам быстро встать и запустить атаку Simulator позволяет создавать и управлять электронной почты шаблоны , которые можно создать для вашей организации , а также предоставление вам два готовых шаблонов для использования . вы можете создавать шаблоны на основе определенной темы или выглядеть и чувствовать себя и легко использовать их в будущих кампаниях . создаваемые шаблоны будут доступны для выбора при каждом запуске новой кампании .
шаблоны фишинга
классифицировано как записи
написать что @-@ то здесь
фиктивный текст
двойное касание для рукописного ввода на изображении
двойное касание для отключения рукописного
с рукописным штрихом
с рукописными штрихами
не выбран , двойное касание , чтобы выбрать цвет
не классифицируется как записи
все запросы разрешены .
текст наклейки удалены
текст наклейки из мусорного ведра
отчет о совместном использовании семейства сайтов
создание отчета о совместном использовании семейства веб @-@ сайтов для данного семейства веб @-@ сайтов .
текст наклейки в мусорном ведре . drop , чтобы удалить его .
эту операцию можно выполнять только в семействах веб @-@ сайтов .
текст наклейки переехал
обработка кнопок
опубликовать новости
иконка сверху
база данных не была обновлена для поддержки отчета о совместном использовании сайтов .
задание отчета о совместном использовании узла успешно завершено .
с текстом стикер
запущенное задание общего доступа к семейству сайтов было остановлено успешно .
уже есть задание совместного использования отчетов , созданное другим администратором сайта .
не удается найти выход из задания отчета общего доступа к сайту .
семейство сайтов не является одним диском .
с текстовыми наклейками
к сожалению , это превышает 10 000 символов текст ограничения .
не удается создать общий доступ к данным задания отчета .
функция отчета о совместном использовании семейства веб @-@ сайтов не включена .
открыть панель для создания или повторной публикации нового назначения
текущий пользователь не имеет разрешения на создание отчета о совместном использовании семейства веб @-@ сайтов .
Переразноска назначения
двойное касание для редактирования . дважды нажмите удерживать и перетащить , чтобы переместить текст стикер . двойное касание и удержание для поворота и изменения размера .
управление страницей задания рабочего элемента отчета о совместном использовании семейства сайтов .
не удается создать папку для текущего отчета о совместном использовании сайтов .
не удалось записать результаты отчета о совместном использовании сайтов в файл .
не удается найти узел одного диска текущего пользователя .
дважды нажмите , чтобы добавить текст наклейки
двойное касание для закрытия редактирования текстовых наклеек
данные задания общего доступа к сайту не найдены .
не удается получить текущее семейство веб @-@ сайтов .
отчет о совместном использовании сайтов завершен .
не удается получить семейство сайтов одного диска пользователя .
уже запущено задание общего доступа к сайту .
задание общего доступа к семейству сайтов для отчета .
не удается получить библиотеку документов по умолчанию в этом семействе сайтов OneDrive .
можно создать задание совместного доступа к семейству веб @-@ сайтов .
не удается создать файл отчета общего доступа к сайту в одном семействе веб @-@ сайтов для хранения отчета о совместном использовании сайтов .
можно остановить текущее выполнение задания общего доступа к семейству сайтов .
остановить отчет
выравнивание и положение
не удается создать папку в одном семействе веб @-@ сайтов для хранения отчета о совместном использовании сайтов .
меню настроек исследователя
открыто меню настроек исследователя
просмотр изменений , внесенных сотрудниками с момента последнего открытия файла
ничего нового с прошлого раза
настройка шаблона фишинга
обновление программного обеспечения
подождите , пока удаляется шаблон фишинга .
создание шаблонов
существующие шаблоны
укажите категорию для шаблона фишинга
максимальное количество минут бездействия перед блокировкой устройства
требуется шифрование хранения данных на устройствах
требуется пароль для разблокировки мобильных устройств
конфигурация устройств Windows
буфер обмена с форматом художник
веб @-@ сайт для посещения
включение улучшений общего и календаря ( Предварительная версия )
путь к источнику данных
вы включили улучшения общего календаря . возможно , потребуется закрыть и повторно открыть общие календари , чтобы изменения вступили в силу .
мы не смогли включить улучшения общего календаря . убедитесь , что вы подключены к Интернету , а затем перезапустите Outlook .
мы не смогли включить улучшения общего календаря . убедитесь , что вы подключены к Интернету , а затем перезапустите Outlook . некоторые ожидающие изменения могут быть потеряны .
сотрудничайте с другими , создавайте несколько досок и перетаскивайте элементы вокруг доски .
изображение доски Microsoft с фотографией на холсте . появится стрелка , указывающая на то , что фотография может быть перемещена . появляется рука . при нажатии и удержании , а затем перетаскивании , рука перемещает фотографию в другое место на холсте . слайд три из трех .
изображение доски Microsoft со стрелкой , указывающей на кнопку пригласить в правом верхнем углу холста . кнопка " пригласить " нажата . люди приглашаются и начинают появляться на холсте , говоря " Hello " на нескольких языках . сдвиньте один из трех .
изображение доски Microsoft со стрелкой , указывающей на кнопку Back в верхнем левом углу холста . нажата кнопка " назад " . отобразятся эскизы других досок . слайд два из трех .
отключение обновлений
добавить экран учетной записи
добавление экрана электронной почты
после завершения работы мастера установки убедитесь , что все задачи для вашей почтовой системы выполнены , и пометьте состояние этой миграции как завершенное . если у вас есть другие почтовые системы для переноса , вы начнете эти шаги далее .
после завершения миграции Gmail можно приступить к выполнению следующих задач настройки :
после завершения миграции IMAP можно приступить к выполнению следующих задач установки :
отправить ссылку не поддерживается для этого документа .
отправить ссылку не поддерживается для этой папки .
приглашение пользователей не поддерживается для этого документа .
приглашение пользователей не поддерживается для этой папки .
загрузка информации о совместном использовании ...
отправить ссылку не поддерживается для этой книги .
отправить ссылку не поддерживается для этой презентации .
приглашение пользователей не поддерживается для данной презентации .
приглашение пользователей не поддерживается для этой книги .
установка или сохранение APM
мониторинг производительности приложений
установка APM
точка , полученная в ECDH , недействительна
поиск раскрывающегося списка
не удается закодировать открытый ключ для хэша ECDH
не удается разобрать пакет ответа ECDH
ожидаемый пакет ответа ECDH от сервера
Тег XML
мы не можем показать все ваши файлы и папки прямо сейчас . повторите попытку или обратитесь к
утвержденные клиенты с удостоверением Azure AD
в настоящее время вошел в систему пользователя
утвержденные клиенты с удостоверением Azure AD ( последние 30 дней )
утвержденные клиенты с гибридным удостоверением Azure AD
устройства Azure AD ( последние 30 дней )
пользователи Azure AD ( последние 30 дней )
локальные пользователи AD
размер запроса в течение 14 дней ( МБ )
размер ответа в течение 14 дней ( МБ )
удостоверение устройства Azure AD
вы выиграли \ ' t иметь возможность редактировать этот файл на вашем телефоне , но вы можете изменить его в рабочем столе или веб @-@ приложение Teams
вы выиграли \ ' t быть в состоянии открыть этот файл на вашем телефоне , но вы можете открыть его в Teams Desktop или веб @-@ приложение
войдите в свой аккаунт по адресу groupme.com или обновите приложение до последней версии .
обновление приложения до последней версии
события Microsoft Teams Live
информация о трансляции
добро пожаловать на живое событие !
количество отзывов
количество голосов
выключить закрытую группу
включение закрытой группы
связаться С администратором
не удается изменить
проверьте актуальность параметров конфигурации службы шлюза .
мы не можем загрузить ваш файл , потому что вы не в пространстве . обновление сейчас и получить больше памяти . вы также получите 1 ТБ файлового хранилища на человека и O365 услуг .
мы не можем загрузить ваш файл , потому что вы не в пространстве . чтобы обновить и получить больше памяти , отправьте сообщение администратору
из космоса
вы почти не в хранилище для вашей организации. обновление , чтобы получить больше .
версия конфигурации службы шлюза не обновлена . попробуйте нажать на службу шлюза и запустить действие " синхронизировать конфигурацию " из консоли администратора .
почти вне космоса
синхронизация конфигурации
произошла ошибка при открытии страницы
вам нужно будет указать дату рождения , чтобы использовать GroupMe .
мы не могли \ ' t получить админ контакты для вашей учетной записи в это время . после обновления учетной записи вы сможете загружать больше файлов .
текущие онлайн @-@ клиенты
онлайн @-@ клиенты ( последние 30 дней )
не удалось получить больше пользователей для списка команд , повторите попытку позже
удостоверения , сообщенные с помощью шлюза ( последние 14 дней )
клиенты онлайн от шлюза
трафик шлюза ( последние 30 дней )
клиенты онлайн из Интернета MP
выбор доски
клиенты в сети из интрасети MP
выходные данные за 14 дней ( МБ )
Excel не может перейти к нужному местоположению . возможно , он был удален или скрыт , или у вас может не быть последней версии книги .
и всегда применять этот базовый план даже для совместно управляемых клиентов
и всегда применять этот базовый план для совместно управляемых клиентов
для поэтапного развертывания требуется по крайней мере один этап . пожалуйста , добавьте фазу для продолжения .
и Управление сертификатом вручную
и Configuration Manager автоматически управляет сертификатом
добавление и удаление фаз в поэтапных развертываниях
настройте загрузку и скорость использования неиспользуемой пропускной способности сети ( Windows ЛЕДБАТ )
время ожидания приращения или уменьшения
получить бесплатную пробную версию
текущие сведения о сертификате подписи WSUS
конфигурация сертификата для подписи WSUS
проверьте ваш заказ и начните бесплатную пробную версию
настройте платеж . отмена по крайней мере за три дня до окончания бесплатной пробной версии , если вы не хотите , чтобы быть предъявлено обвинение .
исключение для совместного управления
вторая подсеть
переместите ползунок конфигурации устройства в пилотный
инвентаризация оборудования теперь поддерживает целочисленный тип BIGINT как в хранилище , так и в точке управления .
улучшение инвентаризации оборудования для поддержки больших целых чисел
улучшенное обслуживание WSUS
быстрая оценка состояния устройств , чтобы можно было предпринять незамедлительные действия
клиентские инструменты @-@ CMTrace
сервер @-@ клиент Аппшаринг потоки зданий и подсетей
здания и подсети звуковых потоков сервера @-@ клиента
мастер очистки WSUS теперь отклоняет обновления , срок действия которых истек в соответствии с замены правилами , определенными в свойствах компонента точки обновления программного обеспечения .
теперь можно добавить более двух этапов поэтапного развертывания , а также изменить порядок или удалить этапы .
добавление или удаление этапов в существующем поэтапном развертывании редактирования с постепенным развертыванием . чтобы добавить или удалить несколько этапов , используйте мастер поэтапного развертывания в последовательности задач .
просмотр связанных активностей в журнале аудита
усовершенствования взаимодействия клиентов с системами сайта . сюда входят улучшения для клиентов , присоединенных к облачному домену .
улучшенная защита клиентских коммуникаций
сервер @-@ клиент VBSS потоки зданий и подсетей
включение шлюза управления облаком на точке управления HTTP
включите параметр Запуск мастера очистки WSUS на вкладке правила замены свойств компонента точки обновления программного обеспечения
этот отчет показывает , что клиентское здание и пары подсети , которые испытывали проблемы брандмауэра при подключении к серверу за последние два месяца
в настоящее время сведения о пользователе доступны для ИТ @-@ администратора для связи и устранения неполадок с конечным пользователем .
в настоящее время информация о пользователе отображается в консоли
усовершенствования по устранению неполадок управления облаком
управление данными
введите масштаб в процентах
введите угол в градусах
указатель мыши исчезает
улучшения общего календаря
уведомления сообщения от GitHub теперь действия сообщения
отсортированы по возрастанию , нажмите Enter для сортировки по убыванию
отсортированы по убыванию , нажмите Enter для сортировки по возрастанию
вы уже ввели это письмо . попробуйте еще один
нам не удается отправить приглашения . повторите попытку позже .
отправка приглашений ...
проверьте электронную почту на наличие ссылки для начала использования команд Microsoft .
вы еще не в команде , но вы можете настроить его для вашей организации .
известная проблема , при которой указатель мыши исчезает при использовании Outlook . это непоследовательное вопрос , чтобы описать , потому что проблема не воспроизведения очень часто .
разрешает доступ к состоянию устройств в режиме реального времени в вашей среде .
создайте базовый план конфигурации и выберите " всегда применять этот базовый план для совместно управляемых клиентов "
сбор сведений о трансляции ...
трансляция недоступна
вам отказано в доступе с собрания .
вы получаете оповещение от другого клиента
включите созданный Configuration Manager сертификат на вкладке клиентской связи страницы свойств сайта . на точке управления режимом HTTP и точкой распространения сайта откройте консоль администрирования IIS . Просмотреть сгенерированную привязку сертификата для протокола HTTPS
связаться с администратором
выполните действие « обновление приложения » для веб @-@ приложения для клиента в узле Azure Active Directory @-@ клиенты . проверьте сценарий , что без входа пользователя Azure AD в облачный домен , присоединенный клиент может взаимодействовать с шлюзом или точкой управления
обновлены варианты выбора упоминаний
новая панель управления облаком предоставляет централизованное представление для использования шлюза управления облаком . когда сайт находится на борту с Azure AD , он также отображает данные об облачных пользователях и устройствах . эта функция также включает анализатор подключений шлюза для проверки подлинности в режиме реального времени , помогающий устранять неполадки .
в Intune можно развернуть политики MDM при использовании Configuration Manager для развертывания приложений Win32 и базовых показателей конфигурации на базах исключений для совместно управляемых устройств .
не получать уведомления ? попробуйте включить их снова и снова . дважды проверьте , что они включены в настройках приложения .
построение и подсети серверных клиентских видеопотоков
мы не можем загрузить файл , потому что у вас нет места . чтобы обновить и получить больше памяти , отправьте сообщение администратору .
мы не можем загрузить файл , потому что у вас нет места . обновление сейчас и получить больше памяти . вы также получите 1 ТБ хранения файлов на человека и O365 услуг .
вы почти не в хранении для вашей орг. обновление , чтобы получить больше .
количество просмотров
все миграции завершены .
запись SPF — это запись типа TXT . примере :
назначение доступа и преобразование пользователя
назначение доступа и удаление пользователя
начните миграцию
выбор параметров маршрутизации почты
полный мигратиолн значок
завершите работу мастера гибридной конфигурации , чтобы отключить синхронизацию каталогов .
настройка записей DNS автообнаружения
настройка сертификатов
не удалось выполнить проверку контактной информации . получена неизвестная ошибка проверки от регистратора или коммерции .
нужно ли преобразовывать почтовые ящики в пользователей с включенной поддержкой почты ?
поиск параметров сервера электронной почты IMAP
Соберите учетные данные сервера и убедитесь , что среда готова к запуску миграции .
иконка помощь пользователям
параметры гибридного мастера
если этот сервер IMAP размещает почтовые ящики для нескольких доменов , необходимо перенести почтовые ящики из одного домена за один раз .
если этот сервер IMAP содержит почтовые ящики для нескольких доменов , необходимо перенести почтовые ящики из одного домена за раз .
советник по миграции почты
иконка почтовая система
перед началом развертывания убедитесь , что выполнены следующие действия .
перед началом переноса убедитесь , что выполнены следующие действия .
перед началом развертывания убедитесь , что выполнены следующие действия .
перейдите на страницу аккаунта
уже зарегистрировались ?
отображаемое имя ( необязательно )
почта людей
у вас нет никаких надстроек
добавить корпоративный аккаунт
отключить GCC
ярлык календаря Outlook
мы удалили надстройки , которые недоступны для несовершеннолетних . обратитесь к администратору .
нажмите на \ u2606 , чтобы добавить любимый
удалить этот контакт ?
мы делаем изменения в том , как это приложение работает . обновления в конечном итоге позволит ускорить синхронизацию и срок службы аккумулятора .
некоторые функции недоступны
добавление корпоративной учетной записи ...
добавление корпоративных учетных записей ...
у вас нет надстроек .
получите больше от Outlook с Office 365
счетчики значков не обновляются , если Outlook не запущен
бета @-@ синхронизация вкл
добавление корпоративных учетных записей
загрузка больше , чем первые 100 разговоры в папку
мы делаем изменения в том , как это приложение работает . обновления в конечном итоге позволит ускорить синхронизацию и лучше аккумулятора .
удаление контакта ...
введите свой рабочий адрес электронной почты .
значок переноса
миграция другого почтового ящика не прерывает уже выполняющиеся миграции .
необязательно : выполнение проверок работоспособности , готовности и подключения
настройка POP и IMAP @-@ OWA
задание статуса переноса
параметр « Показать содержимое пакета »
что @-@ то пошло не так при инициализации домена после успешного приобретения . если проблема не устраняется , обратитесь в службу поддержки .
запуск поэтапной миграции
начните перемещать почтовые ящики и отслеживайте состояние с помощью автоматизированных инструментов , включенных в данное руководство .
запуск мастера установки
это собрание содержит изменения , которые не были отправлены .
Глобальный пилот
при создании плана развертывания мы поможем вам оптимизировать группу пилотных устройств на основе важных активов в этом плане . если у вас есть определенные группы устройств , которые вы хотели бы всегда включать в пилотную группу , когда они являются частью любого плана ( например , ИТ @-@ отдел ) , добавьте их в список " Управление группами для включения " ниже . аналогично , если у вас есть группы устройств , которые вы хотите всегда исключить из пилотных групп ( например , руководители ) , добавьте их в список " Управление группами для исключения " ниже .
входные данные для Равксв пусты .
мигрирующие компании
мигрирующие сделки
активная ручка
убедитесь , что все задачи для вашей почтовой системы выполнены , и пометьте состояние этой миграции как завершенное . когда состояние завершено , вы должны добавить эту почтовую систему еще раз , чтобы повторить все шаги . если у вас есть другие почтовые системы для переноса , вы начнете эти шаги далее .
проверка синхронизации каталогов отключена
проверка гибридного развертывания
оставьте рисовать в режиме пальца
проверка домена и обновление записи SPF
переключение активного режима пера
добавьте заголовок в текстовое поле , чтобы изменить название доски .
отмена переименования доски
отмена переименования текущей платы и закрытие редактора титров
подтвердите переименование доски
подтвердите введенное имя для текущей платы и закройте редактор титров
незакрепленные элементы
удалить пароль
мы рекомендуем вам протестировать , выбрав и перенося двух пользователей . если данные почтовых ящиков успешно мигрируют , можно начать миграцию больших групп пользователей .
что делать , если необходимо перенести из нескольких доменов ?
защищен паролем . Примечание : вы должны поделиться паролем с другими , чтобы они могли открыть ссылку
переместить эту форму в корзину
этот узел не может быть подключен к новой группе Office 365 , так как сайт является ограниченным по регионам .
нельзя подключить этот сайт к новой группе Office 365 , так как предпочтительное географическое расположение отличается от местоположения сайта . обратитесь к администратору SharePoint .
сайт группы или узел связи
фильтрация по идентификатору группы еще не доступна .
проверьте документацию по поддержке почтовой системы на имя входящего сервера IMAP ( например , imap.gmail.com ) , номер входящего порта и параметры безопасности . некоторые почтовые системы требуют включения IMAP для каждого почтового ящика . когда вы будете готовы , введите информацию для подключения к почтовому ящику ниже . мы будем использовать эти сведения для проверки подключения к серверу IMAP и заполнения домена для почтовых ящиков .
перейдите на страницу « общий доступ »
эта страница не может быть отредактирован сейчас , потому что другой пользователь имеет его открытым для редактирования .
некоторые репозитории на GitHub используются в качестве пилота для действия сообщений
аналитика угроз и оповещения не могут использоваться в Организации , так как она имеет устаревшую конфигурацию . чтобы исправить конфигурацию , обратитесь в службу поддержки и спросите о « передислокации арендаторов для использования аналитики угроз » .
расширенные возможности оповещения доступны через E5 , аналитику угроз или расширенные подписки на соответствие требованиям .
добавление и удаление элементов
добавление и удаление выносок
отправив свой номер телефона или электронную почту , вы соглашаетесь получать одноразовое автоматизированное сообщение от корпорации Майкрософт на этот номер мобильного телефона . согласие не является необходимым , чтобы получить или использовать приложение. стандартные тарифы SMS применяются . < href = " https : / / го.Микрософт.ком / фвлинк / ? linkid = 872595 " Target = " _ нев " > заявление о конфиденциальности Microsoft < / > .
ваша учетная запись не может установить надстройки из @-@ за возрастных ограничений .
управление группами для включения
управление группами для исключения
другие вкладки
название доски
категория , чтобы перейти к
на это устройство могут быть добавлены только учетные записи , управляемые Организацией .
администратор SharePoint отключил эту функциональность .
центр миграции
миграционный центр
произошла неожиданная ошибка , повторите попытку позже .
не удалось загрузить файл сертификата . выберите сертификат с целью проверки подлинности клиента .
ToolStrip , используемый для добавления или удаления шагов последовательности задач , используйте клавиши со стрелками для выбора добавить или удалить
ToolStrip , используемый для добавления или удаления условий последовательности задач . используйте клавиши со стрелками для выбора Добавить условие , удалить или удалить все
разрешить Configuration Manager настраивать WSUS для автоматического создания самоподписанных сертификатов для подписания обновлений программного обеспечения сторонних производителей
редактирование отключено
пожалуйста , включите GCC , только если он явно указан вашим ИТ @-@ администратором .
включение Windows ЛЕДБАТ для точек распространения
доступ к устройству или обозревателю
настройте скорость загрузки между точками распространения и клиентами , чтобы использовать неиспользуемую пропускную способность сети , включив функцию Windows ЛЕДБАТ .
миграция подходящих учетных записей
Outlook вносит изменения и нам нужна ваша помощь
когда вы размещаете идею на этом форуме , организованном нашим партнером UserVoice , другие смогут подписаться на него и сделать комментарии . когда мы ответим на идею , вы получите уведомление .
эта учетная запись достигла максимального предела устройства . пожалуйста , удалите одно или несколько устройств в OWA .
не удается составить мгновенное сообщение для этого типа учетной записи
обработка EML вложения или сохранение вложений в устройство
время уйти питается от Cortana . отключение уведомлений не отключает Cortana . управление подключением и данными Кортаны .
управление календарями делегатов
параметры классификации изменились . выберите тот , который лучше всего подходит этой группе .
ваше устройство управляется вашей организацией , только ваши рабочие учетные записи могут быть добавлены .
ваше устройство управляется вашей организацией , только учетные записи компании могут быть добавлены
вы можете обмениваться отзывами через каналы поддержки в приложении . вернитесь к предыдущему опыту , посетив настройки .
обновите данные учетной записи , чтобы продолжить использование GroupMe
для активации нажмите пробел или введите
используйте клавиши со стрелками вверх или вниз для перемещения по элементам управления
панель Yammer
видна только определенной группе людей в команде
стандарт @-@ видимый всем в команде
видны всем в команде
свернуть команды вместо закрытия при выборе закрыть
чтобы избежать пропущенных звонков и уведомлений , рекомендуется сохранить этот параметр .
элемент события
вариант ответа пользователя
кнопка " добавить участников "
Показать кнопку чата
сброс разделов тетради для студентов
мы доставили Вашу бесплатную пробную версию Skype \
блокировка пространства для совместной работы
текстовое поле только для чтения содержит ссылку на записную книжку . нажмите на кнопку Копировать , чтобы скопировать ссылку на записную книжку .
сохранить разделы тетради для студентов
разблокировать пространство для совместной работы
может \ ' t добавить учетную запись .
включить GCC
5 пользователей ( ей )
запуск OneNote
добавить корпоративный аккаунт
StaffHub использует телеПодписать корпорацию для предоставления определенных ограниченных и дополнительных услуг для StaffHub . ТелеЗнак является подпроцессором Microsoft ( как определено в условиях онлайн @-@ сервисов ) . с помощью StaffHub вы разрешаете и соглашаетесь на использование этого подпроцессора для предоставления определенных ограниченных или дополнительных услуг от имени корпорации Майкрософт и отказаться от 6 месяцев предварительного уведомления обязательства в соответствии с условиями онлайн @-@ услуг .
изменить имя раздела
карта мира
не удается создать ключ для ECDH
не удается закодировать открытый ключ для ECDH
попробуйте премиум
просмотр переключателей
ЕНФИ гнездо
Сокол тысячелетия
проверка необходимых компонентов
ЕНФИ гнездо , соло фильм , Звездные войны , сила , злодей
Чуи , соло фильм , Звездные войны , силы , Чубакка
Беккет , соло фильм , Звездные войны , сила , салют
Лэндо , соло фильм , Звездные войны , сила , мыс , мужчина , мужчина
ки ' ра , соло фильм , Звездные войны , сила , женский характер , женщина
Хан Соло , соло фильм , Звездные войны , сила , человек , мужчина
L3 @-@ 37 , соло фильм , Звездные войны , сила , женский андроид , робот
тысячелетия Сокол , соло фильм , Звездные войны , силы , космический корабль
вал , соло фильм , Звездные войны , сила , женщина , женщина , сильная женщина
ссылка для скачивания электронной почты
неправильная ошибка профиля Outlook о « новой версии »
Dogfood сборка должна быть обновлена
вам понадобится Интернет для этого сбоя аутентификации
двойное касание для редактирования , двойное касание , удержание и перетаскивание для перемещения , двойное касание , удержание и использование двух пальцев для поворота и изменения размера
войдите , чтобы увидеть варианты поддержки для вашей учетной записи
ваш сеанс был тайм @-@ аут . мы попробуем освежить вашу страницу , но вам может понадобиться начать от начала снова .
включение рукописного ввода в фигуру или текст
обведите штрихи рукописного ввода , которые требуется преобразовать .
сохранить в галерее
общий доступ через облако не работает , когда вы находитесь в безопасном режиме . перезапустите Word и снова откройте документ для совместного использования .
общий доступ через облако не работает , когда вы находитесь в безопасном режиме . перезапустите Excel и снова откройте документ для совместного использования .
общий доступ через облако не работает , когда вы находитесь в безопасном режиме . перезапустите PowerPoint и снова откройте документ для совместного использования .
общий доступ через облако не работает , когда вы находитесь в безопасном режиме . перезапустите Visio и снова откройте документ для совместного использования .
оценка соответствия
автор сообщения
перейти объявление бесплатно
защита от вымогателей в OneDrive
доменное имя для вас и вашего .
настольные Outlook < охватывают > для Windows и Mac < / span >
слово < span > 2016 < / span >
Excel < span > 2016 < / span >
PowerPoint < span > 2016 < / span >
требуется кредитная карта . отмена в любое время .
у этой группы есть только один администратор . чтобы удалить этого администратора , сначала Продвигайте другого члена к администратору .
начните бесплатно , без риска 30 @-@ дневную пробную версию Outlook.com с премиум Office 365 Home функции прямо сейчас .
функции премиум @-@ Outlook — это только начало . насладитесь полным набором семейных , упорядоченных , оптимизированных для жизни приложений для повышения производительности и коммуникации от Office 365 .
пометить изображение
пометить изображение как релевантное , оскорбительное или взрослое
пометить изображение результат как оскорбительный
пометить результат изображения как нерелевантный
исключение фрагмента из документа Word
щелкните правой кнопкой мыши фрагмент и выберите " исключить из выходных данных " .
переупорядочить фрагмент
перетащите фрагмент в новое положение , чтобы изменить выходную последовательность .
этот параметр политики определяет , проверяются ли проблемы со специальными возможностями автоматически во время редактирования книги пользователем . по умолчанию проблемы со специальными возможностями не проверяются автоматически . если этот параметр политики включен , проблемы со специальными возможностями проверяются автоматически , и пользователи не смогут отключить его . в строке состояния будет указано , доступны ли рекомендации по специальным возможностям , чтобы сделать книгу более полезной для людей с ограниченными возможностями . если этот параметр политики отключен или не настроен , проблемы со специальными возможностями не будут проверяться автоматически при редактировании книги . пользователи могут включить автоматическую проверку , перейдя в файл > Параметры > Простота доступа .
этот параметр политики определяет , проверяются ли проблемы со специальными возможностями автоматически во время редактирования презентации пользователем . по умолчанию проблемы со специальными возможностями не проверяются автоматически . если этот параметр политики включен , проблемы со специальными возможностями проверяются автоматически , и пользователи не смогут отключить его . в строке состояния будет указано , доступны ли рекомендации по специальным возможностям , чтобы сделать презентацию более полезной для людей с ограниченными возможностями . если этот параметр политики отключен или не настроен , проблемы со специальными возможностями не будут проверяться автоматически во время редактирования презентации . пользователи могут включить автоматическую проверку , перейдя в файл > Параметры > Простота доступа .
этот параметр политики определяет , проверяются ли проблемы со специальными возможностями автоматически во время редактирования документа пользователем . по умолчанию проблемы со специальными возможностями не проверяются автоматически . если этот параметр политики включен , проблемы со специальными возможностями проверяются автоматически , и пользователи не смогут отключить его . в строке состояния будет указано , доступны ли рекомендации по специальным возможностям , чтобы сделать документ более пригодным для людей с ограниченными возможностями . если этот параметр политики отключен или не настроен , проблемы со специальными возможностями не будут проверяться автоматически при редактировании документа . пользователи могут включить автоматическую проверку , перейдя в файл > Параметры > Простота доступа .
предупреждение о превышении времени ожидания
в профиле , созданном с помощью версии Office с 5 @-@ значными незначительными сборками , в Outlook появляется неверное сообщение об ошибке , в котором говорится , что профиль был создан с помощью " новой версии Outlook "
мы обнаружили , что ваша версия Outlook dogfood не хватает необходимых обновлений . пожалуйста , сохраните ваши работы и обновления как можно скорее .
если вы видите сбой Outlook , где ошибка говорит : " вам понадобится Интернет для этого " , несмотря на сетевое подключение работает в другом месте , пожалуйста , обратитесь к ссылке на дополнительные данные , которые мы должны собрать , чтобы найти и устранить эту ошибку .
в зависимости от выбранных параметров мы рекомендуем : федеративный SSO ( с AD FS )
в зависимости от выбранных параметров рекомендуется : федеративный единый вход ( с AD FS ) и синхронизация хэша паролей
основываясь на ваших выборах , мы рекомендуем : сквозная аутентификация ( родительский ) с бесшовным SSO
основываясь на выборе , мы рекомендуем : сквозная аутентификация ( родительский контроль ) с бесшовным SSO и синхронизацией хэша пароля ( pH )
основываясь на ваших выборах , мы рекомендуем : синхронизация хэша паролей с бесшовным SSO
облачная аутентификация и защита паролем
вам нужно
проверка подлинности на основе облака для аварийного восстановления и утечки отчетов об учетных данных
добавление группы разделов только для выноски в записную книжку персонала
добавление группы разделов преподавателя в записную книжку класса
пользовательские направления ComboBox : нажмите Enter , чтобы открыть . используйте вкладку для навигации по параметрам . для выхода используйте клавишу ESC .
набор языковых аксессуаров для Office
языковые пакеты добавляют дополнительные средства отображения , справки или проверки правописания . после установки Microsoft Office можно установить дополнительные языковые пакеты аксессуаров .
решение для локальной проверки подлинности с низкой задержкой для нескольких сайтов
некоторым крупным корпоративным организациям требуется решение Федерации для поддержки нескольких точек доступа к Интернету , настроенных с помощью Geo @-@ DNS для запросов проверки подлинности с низкой задержкой .
необходимо использовать Федеративные службы Active Directory ( AD FS ) в развертывании , если требуется проверка подлинности смарт @-@ карты или сертификата ; использовать локальный сервер многофакторной аутентификации ( MFA ) ; или необходимость интеграции с системой идентификации сторонних производителей .
* Чат в частном или в группах , и общаться со всей командой в выделенных каналов
* Подключение лицом к лицу с HD аудио и видео , и присоединиться к заседаниям практически из любой точки мира
* Сосредоточьтесь на том , что важнее всего , сохраняя важные разговоры и настройки уведомлений
сбор информации , и сочетание с ранее собранной информацией , чтобы выбрать и доставить контент для вас , и для измерения доставки и эффективности такого содержания . это включает в себя использование ранее собранной информации о ваших интересах для выбора содержания , обработки данных о том , что содержание было показано , как часто или как долго он был показан , когда и где он был показан , и ли вы приняли какие @-@ либо действия , связанные с содержанием , включая , например , щелчок по содержимому . это не включает персонализацию , которая заключается в сборе и обработке информации об использовании вами этой услуги для последующей персонализации контента и / или рекламы для вас в других контекстах , таких как веб @-@ сайты или приложения , с течением времени .
сбор информации , и сочетание с ранее собранной информацией , чтобы выбрать и доставить рекламу для вас , и для измерения доставки и эффективности таких рекламных объявлений . это включает в себя использование ранее собранной информации о ваших интересах для выбора объявлений , обработки данных о том , какие рекламные объявления были показаны , как часто они были показаны , когда и где они были показаны , и принимали ли вы какие @-@ либо действия , связанные с рекламой , включая , например , щелчок объявления или совершение покупки . это не включает персонализацию , которая заключается в сборе и обработке информации об использовании вами этой услуги для последующей персонализации рекламы и / или контента для вас в других контекстах , таких как веб @-@ сайты или приложения , с течением времени .
* Поиск ваших чатов и командных разговоров , чтобы быстро найти то , что вам нужно
сбор и обработка информации об использовании вами этой услуги для последующей персонализации рекламы и / или контента для вас в других контекстах , например , на других веб @-@ сайтах или в приложениях , с течением времени . как правило , содержание сайта или приложения используется для того , чтобы делать выводы о ваших интересах , которые информируют о будущем выборе рекламы и / или контента .
выбор объявлений , Доставка и отчетность
выбор контента , Доставка и отчетность
Узнайте больше об используемой информации
это приложение требует платных Office 365 коммерческой подписки или бесплатной или пробной подписки Microsoft Teams . если вы не уверены в подсчете Вашей компании или услугах , к которым вы имеете доступ , посетите office.com / Teams , чтобы узнать больше или связаться с вашим ИТ @-@ отделом .
ваш хаб ДЛЯ совместной РАБОТЫ
Microsoft Teams — это ваш центр совместной работы в Office 365 .
запись вашего звонка закончилась .
запись не может быть запущена , поскольку другая запись находится в ожидании .
ваш звонок записывается .
смотрите адрес
изображение профиля отчета
изображение профиля отчета ?
вы можете изменить это в настройках .
нет конфликта
Microsoft Teams — это ваш центр совместной работы в Office 365 . все беседы , файлы , собрания и приложения в вашей команде живут вместе в одной общей рабочей области , и вы можете взять ее с собой на любимом мобильном устройстве . если вы спринте к сроку или поделиться своей следующей большой идеей , команды могут помочь вам достичь большего .
* Упоминание отдельных членов команды , или всей команды сразу , чтобы привлечь внимание ваших коллег
* Легко управлять проектами вашей команды с редактирования файлов и обмена на ходу
и превратить текст в SmartArt
добавление групп в список исключений
добавление групп в список включений
серверу не удалось найти почтовый ящик для этого пользователя .
элемент таймера повестки дня не найден .
объект конфигурации календаря почтовых ящиков не найден .
мы и некоторые компании могут получить доступ и использовать вашу информацию для целей , перечисленных в следующих разделах . вы можете настроить свой выбор ниже или продолжать использовать наш сайт , если вы в порядке с целями .
просмотрите следующие оповещения о работоспособности среды . щелкнув актив , можно просмотреть подробную информацию о работоспособности этого актива . активы с состоянием здоровья " внимание необходимо " , скорее всего , потребуется смягчение .
введите название раздела
используйте левую или правую клавиши со стрелками для перемещения между параметрами . нажмите Enter , чтобы скрыть предложенный ALT @-@ текст .
поиск по всему списку контактов Организации .
сосредоточьтесь на вашей электронной почте , и < EM > только < / EM считыватель > вашу электронную почту . наслаждайтесь упрощенной чистоты Outlook.com без < EM > только < / EM считыватель > объявления — визуальные или сообщения — при обновлении до Office 365 .
обновите ваш Outlook.com на один месяц на нас .
воспользуйтесь всеми преимуществами Premium и передовыми функциями < Mark > Outlook . Комоффице 365 . < / Марк > при подписаться на < Марк > Outlook . Комоффице 365 . < / Марк >
модернизированный Outlook.com дает вам непосредственный доступ к ведущим в отрасли корпоративным функциям безопасности электронной почты корпоративного уровня . если вы общаетесь с клиентами , отправляете конфиденциальную информацию вашему бухгалтеру или не подражаете своей семье от фишинговых атак , Outlook с Office 365 имеет вашу спину .
аналитика фабрики данных Azure ( Предварительная версия )
вы должны быть подключены к Интернету , чтобы пригласить больше людей на эту доску .
у вас есть
существующий поставщик Федерации
Просмотреть полный список информации
серверу не удалось найти пользователя в каталоге .
извините , что @-@ то пошло не так . пожалуйста , повторите попытку .
пожалуйста , посетите
поддержка Microsoft OneNote
проверьте наличие проблем со специальными возможностями во время редактирования
внешние гиперссылки
совпадение текста ответа HTTP
код состояния ответа HTTP совпадает
минимальные работоспособные серверы
использование условий соответствия зонда
по умолчанию ответ HTTP ( S ) с кодом состояния 200 считается работоспособным . пользовательские зонды работоспособности дополнительно поддерживают два критерия соответствия . критерии соответствия могут быть использованы для необязательного изменения интерпретации по умолчанию того , что представляет собой здоровый ответ .
брандмауэр Azure
брандмауэры Azure
брандмауэры Azure
брандмауэр Azure
виртуальная сеть не имеет защищенной подсети шлюза .
подсеть защищенного шлюза уже связана с брандмауэром Azure .
удаление брандмауэра Azure
не удалось удалить брандмауэр Azure
удаление брандмауэра Azure
URL @-@ адрес , указывающий на эту доску . Скопируйте и вставьте эту ссылку людям , которых вы хотели бы пригласить
удален брандмауэр Azure
общее число входных байтов
всего исходящих байтов
создание сайта для начала работы
нет VPN @-@ шлюза
попробуйте монитор подключения сейчас
аналитика мониторинга фабрики данных Azure
запуск ADF @-@ 2 ) действия , выполняемые фабрикой данных
запуск ADF @-@ 3 ) запуск триггеров фабрикой данных
вставка интеллектуального заполнителя
ошибки ADF @-@ 2 ) топ 10 ошибок деятельности по фабрике данных
ADF ошибки @-@ 3 ) топ 10 триггер ошибок по фабрике данных
ADF статистика @-@ 1 ) действия выполняются по типу
ADF статистика @-@ 2 ) запуск триггеров по типу
ADF статистика @-@ 3 ) максимальная длительность выполнения конвейера
Узнайте , как настроить решение : https : / / docs.microsoft.com / en @-@ us / azure / data @-@ factory / monitor @-@ using @-@ azure @-@ monitor
у вас есть вопрос ? ваш премиум офис 365 статус поставит вас быстро в контакт с одним из наших фактических — < EM > человека < / EM считыватель > — Outlook эксперты здесь , в Microsoft . в любое время , в любой день .
хотите отправить праздничные фотографии с маленькой личностью ? не соглашаться на общую учетную запись электронной почты , когда вы можете быть < EM > валкерфамили. комсевалкерс. комвалкер. семья < / EM считыватель > , < EM > валкерфамили. комсевалкерс. комвалкер . family < / EM считыватель > , или < EM > валкерфамили. комсевалкерс. комвалкер . семейный < / EM считыватель > . будь то для вашей семьи , вашего бизнеса , вашего хобби , или просто себя , Outlook с Office 365 интегрирован с GoDaddy , чтобы сделать регистрацию пользовательского домена бриз .
выберите подподписку , содержащую хранилище ключей и ключ , указанный в URI ключа .
эта подписка не содержит хранилище ключей , связанное с указанным URI . убедитесь , что URI правильный , попробуйте выбрать другую подписаться или воспользуйтесь опцией " выбрать из хранилища ключей " .
шифрование сообщений
ответы , соответствующие введенной здесь строке , считаются успешными . совпадение только ищет наличие строки в теле ответа и не является полным регулярным выражением . значение по умолчанию — * ( Any ) .
ответы , соответствующие коду состояния HTTP или диапазонам кодов , введенным здесь , будут считаться успешными . введите разделенный запятыми список кодов ( например , 200 , 201 ) или диапазон кодов ( например , 220 @-@ 226 ) .
запуск ADF @-@ 1 ) запуск конвейера фабрикой данных
ошибки ADF @-@ 1 ) топ 10 ошибок конвейера по фабрике данных
устройства с зависанием приложения за последние 2 недели
устройства с авариями за последние 2 недели
из этого письма вы можете :
получение уведомлений на рабочем столе
найдите уведомления и выберите " всегда разрешать этот сайт " .
Мигель Гарсия
уведомления заблокированы
выберите " OK " ниже .
выберите Разрешить для отображения уведомлений .
отправка уведомлений в браузере при поступлении сообщения
оставайтесь уведомлены
оставайтесь в курсе своей электронной почты , даже если вы используете другое приложение .
это где уведомления будут появляться на рабочем столе .
отключить уведомления в браузере ?
мы заметили , что вы используете уведомления браузера на другом устройстве . вы хотели бы использовать их на этом устройстве тоже ?
на устройстве заблокированы уведомления на рабочем столе . если вы хотели разрешить их , нажмите кнопку Разрешить ниже .
вы действительно хотите отключить уведомления в браузере на всех ваших устройствах ? если вы передумали позже , вы можете включить уведомления на каждом устройстве .
политики шифрования данных по умолчанию не могут быть очищены .
пригласить на предстоящее мероприятие
выберите значок « Блокировка » слева от панели браузера .
отключение уведомлений рабочего стола на всех устройствах
уведомления в браузере в Outlook.com
что нового в Visio ?
и открыть в PowerPoint Интернет
в PowerPoint произошла ошибка при открытии файла . попробуйте открыть файл еще раз или откройте файл в веб @-@ браузере с помощью PowerPoint Online .
нижняя активная панель инструментов пера
редактирование холста с помощью пера , выбор маркера , вставка объектов
вставка объектов , переключение на рукописный
редактировать холст , выбрать маркер , перейти к вставке
напишите имя или email
создание ссылки на веб @-@ ресурс
удалить всех выбранных пользователей из текущего приглашения
ссылка на веб @-@ сайт
кнопка переключения между веб @-@ ссылками . на
отключение веб @-@ ссылки на эту доску
включите ссылку веб @-@ обмена , чтобы создать URL @-@ адрес , указывающий на эту доску . Скопируйте и вставьте ссылку в сообщении электронной почты , звонке Skype или в чате , чтобы пригласить других пользователей .
кнопка переключения между веб @-@ ссылками . от
создание ссылки на эту доску
ссылка на веб @-@ сайты
включение ссылки на веб @-@ сайт для этой доски
Скопируйте URL @-@ адрес этой доски в буфер обмена
URL @-@ адрес этой доски был скопирован в буфер обмена
обновите операционную систему до поддерживаемой версии .
в PowerPoint произошла ошибка при открытии файла . открыть файл в веб @-@ браузере с помощью PowerPoint Online ?
эта копия Microsoft Office 2019 Preview будет истечь на 12 / 31 / 2018 . чтобы постоянно использовать Office без прерывания работы , обратитесь к администратору или в службу поддержки .
стикер текста над мусором может . drop , чтобы удалить его .
1 участник будет уведомлен .
нет выбранных получателей
уведомите свою команду
в PowerPoint произошла ошибка при открытии файла . удалить все кэшированные копии этого файла и повторить попытку ?
выберите эту папку
экономия места на компьютере с помощью файлов OneDrive по требованию .
восстановление всего OneDrive до предыдущего момента времени в течение последних 30 дней . используйте это для восстановления после случайного массового удаления , порчи файлов , вымогателей или других катастрофических событий .
поделитесь 10x больше контента в день с друзьями и семьей , чем вы можете с бесплатной версией OneDrive .
установите и потребуйте пароль для доступа к общему файлу или папке для предотвращения доступа к нежелательным получателям .
получайте оповещения , если мы обнаруживаем вредоносную атаку , как вымогателей , и получить помощь восстановления файлов OneDrive до точки , прежде чем они были скомпрометированы до 30 дней после атаки .
любой пользователь с этим URL @-@ адресом будет иметь доступ к этой доске . чтобы прекратить общий доступ , отключите ссылку на веб @-@ сайт .
Office 365 не допустил доставку ( ( Нумспам ) ) новых писем на ваш почтовый ящик по состоянию ( ( Асофдатетиме ) ) ( UTC ) , поскольку он определил эти сообщения как спам .
не удалось загрузить фрагмент кода
параметры совместного использования экрана
закрыть отсутствующий профиль фото баннер
помогите своим друзьям узнать вас , когда вы делитесь .
мы не будем делиться вашей электронной почтой с третьими лицами и не будем использовать ее по какой @-@ либо причине , кроме как просить у вас более подробную информацию , если это необходимо или уведомить вас , что мы действия по вашей обратной связи .
добавить фотографию профиля ?
загрузить фотографию профиля
это ваш уникальный QR @-@ код для другого человека для сканирования
добавление ресурсов
открыть подробности чата
открыть полный экран аватар
установить дату окончания опроса
установить время окончания опроса
пустая заметка
задать дату начала события
установить время начала события
я согласен с связаться с помощью предоставленной электронной почты в отношении моей обратной связи .
не удалось загрузить доступную онлайн @-@ службу , закройте браузер и повторите попытку .
задать дату окончания события
установить время окончания события
группы Microsoft больше не поддерживаются в Windows Phone .
поддержка приложений закончилась
поддержка приложений заканчивается
вы платите за номер Skype ?
ниже приведен текущий порядок настраиваемых полей . чтобы изменить порядок , снимите выделение и снова выберите Настраиваемые поля в нужном порядке .
выберите другой эскиз для новостной статьи
вы отправляете текстовые сообщения с помощью Skype Credit ?
ссылка на внешнюю новостную статью
пожалуйста , исправьте формат веб @-@ адреса .
новостная ссылка
как часто вы отправляете текстовые сообщения с помощью Skype ?
иконка Skype
ярлык для минут
ярлык для второго
иконка Skype Lite
опубликовать новостную ссылку
сохраните черновик и откройте страницу , чтобы отредактировать дополнительные параметры .
вы находите прочтенные квитанции ценной функцией в приложениях для обмена сообщениями ? ( например , iMessage , WhatsApp и т.д. )
включены ли в другие приложения для обмена сообщениями уведомления о прочтении ?
как вы оцените ваш опыт чтения квитанций в Skype ?
пожалуйста , объясните , что заставило вас отключить уведомления о прочтении в Skype :
загрузка предварительного просмотра страницы ...
закройте приложение и завершите текущие вызовы .
при выходе из приложения также будут заканчиваться текущие вызовы . вы уверены , что хотите бросить курить ?
поддержка команд Microsoft на Windows Phone завершится 20 октября 2018 . вы больше не сможете использовать приложение на этом устройстве .
вы не можете добавить приглашение , так как это сообщение защищено .
без интереса
очень интересно
пожалуйста , дайте нам знать , как мы могли бы улучшить этот опыт для вас :
насколько вы заинтересованы в чтении и ответе на SMS вашего мобильного телефона непосредственно из Skype на ПК , Mac или планшете ?
порядок отображения настраиваемых полей
ты же Организатор . нажмите Enter , чтобы открыть карточку профиля .
состояние здоровья
доступ к этой доске
Показать дополнительные параметры общего доступа для этой доски
удалить участника
Область рукописного ввода
закройте все окна OneDrive и повторите попытку .
биржевые метрики
метрики SharePoint
доступные формы
попробуйте изменить разрешения
доступны предложения по контактам . используйте стрелку вниз для просмотра предложений . нажмите Enter для выбора предложения .
для правильного отображения этой страницы требуются дополнительные учетные данные .
Совет : дайте вашему дайджесту новостей описательное имя , чтобы вы могли легко найти его позже . например , используйте дату в названии , а не просто " последние новости " . вводимое имя будет названием страницы , которое вы видите в библиотеке страниц сайта .
расширенный фильтр фишинга
общий фильтр фишинга
анти @-@ пародия : внешний домен
анти @-@ пародия : внутри @-@ org
пары доменов
Подробнее о подделке списков разрешенных и заблокированных .
вредоносная репутация URL
Премьер @-@ ПОДДЕРЖКА
проверка неподозрительных пар доменов
просмотрите сводку домена , внешние данные whois о домене и проверьте Похожие сообщения электронной почты на наличие аномалий , чтобы определить , следует ли разрешить этой паре доменов обманывать . если это уместно , принять меры выше .
интеллект обмана имеет умеренные сигналы , что эти домены могут быть привлекли моё внимание
обман интеллекта имеет сильные сигналы , что эти домены могут быть привлекли моё внимание
активные случаи
конфиденциальность данных
поиск персональных данных
Просмотреть все обращения
запросы субъектов данных
закрытые кейсы
расскажите нам об этом запросе
субъект данных ( лицо , которое подало этот запрос )
назовите ваше дело
успешно создан новый корпус DSR
использование диспетчера соответствия
доступ к соответствию вашей организационной позиции для GDPR и получить Рекомендуемые действия для улучшения .
настройка политик оповещений
посетите сервисное обеспечение
Защитите своих пользователей от кибератак , таких как фишинг , вредоносные программы , вредоносные ссылки и многое другое .
просмотр отложенных распоряжений
отслеживайте и получайте уведомления о действиях пользователей и администраторов , связанных с GDPR .
управление тем , как персональные данные классифицируются , используются и доступны .
монитор и реагировать
просмотр и изучение использования этикеток
ответ на DSRs
реагирование на юридические расследования
детализация действий , связанных с соответствием политики , обнаружением угроз и многое другое .
применение политик киберугрозы
определите , какие персональные данные в вашей организационной структуре связаны с GDPR .
получите представление о том , как используются метки , и при необходимости примите меры .
предотвращение , обнаружение и реагирование на киберугроз и утечки данных путем :
определите персональные данные в вашей организации , подлежащие GDPR :
отслеживание использования персональных данных и реагирование на запросы данных :
справочный центр GDPR
средства , помогающие обнаруживать , управлять , защищать и отслеживать персональные данные в Организации .
некоторые пользователи могут получить сообщение об ошибке при загрузке приложений . они могут получить сообщение при попытке запуска приложения Office , для запуска в безопасном режиме и приложение не удается запустить после заставки экрана . управление PG включило настройку на стороне сервера , которая будет устранять эту проблему . тем не менее некоторые пользователи могут по @-@ прежнему возникают проблемы , если клиент hasn ? t взял новый параметр .
что такое Доменная пара ?
пользователи и счетчики спам @-@ писем доставлены
пользователи и количество писем , неклассифицированных как спам
пользователь при попытке запустить приложение Office , получает запрос на запуск в безопасном режиме и не запускается после заставки .
проверка подозрительных пар доменов
пользователи и счетчики фишинговых писем доставлены
очень хороший
Гончая
Хан и Чуи
Чуи очки , соло фильм , Звездные войны , силы , очки , Чубакка
Хан , Чуи , соло фильм , Звездные войны , сила , лучшие друзья , товарищи , лучшая подруга
L3 @-@ 37 манит , L3 @-@ 37 , соло фильм , Звездные войны , сила , женский андроид , робот
Ландо пить , соло фильм , Звездные войны , сила , робот
ландопосе , соло фильм , Звездные войны , сила , гладкая , прохладный характер
qira поза , соло фильм , Звездные войны , силы , женщины , женщины
вал очки , соло фильм , Звездные войны , сила , женщина , женщина , сильная женщина
соло , соло фильм , Звездные войны , сила
сводка по домену
представляем квитанции о прочтении
сохранение изменений ...
редактирование фрагмента кода
хотите использовать команды с другой организацией ?
ответы не загружаются
ответы не загружаются . нажмите клавишу Enter , чтобы перейти к кнопке повтора .
нажмите Enter , чтобы повторить загрузку предыдущих сообщений
запрос содержит недопустимые поля .
представление списка назначений
я уверен
если вы не разделяете ваши основные моменты с любым из ваших контактов , ваша фотография не будет опубликована .
запрос снова
делитесь с людьми
ясный Поиск Emoji
обнаружена дублирующаяся политика . каждая политика должна иметь уникальный идентификатор приложения и комбинацию идентификаторов области .
в качестве идентификатора приложения для объекта Аппликатионакцессполици использовался недопустимый или пустой идентификатор GUID .
1 в чате
общий канал уведомлений
сначала проконсультируйтесь
общайтесь с коллегами один на один или в групповом чате .
идентификатор , к которому политика имеет область , не является надлежащим образом отформатированным идентификатором GUID .
недопустимый тип сегмента , на который распространяется действие политики .
удостоверение , областью действия которой является не правильно отформатированный идентификатор безопасности .
идентификация области политики не является участником безопасности .
не удалось разрешить идентификацию области политики .
сотрудничайте с другими пользователями и делитесь файлами в каналах .
не удается разрешить удостоверение политики доступа к приложению , поскольку использовался подстановочный знак .
фрагмент слова
удостоверение клиента должно быть допустимым идентификатором GUID .
состояние VPN @-@ шлюза
создание и отправка электронной почты
настройка и настройка
предыдущее поле или изображение
уведомления о прочтении теперь включены для всех чатов Skype . это означает , что вы увидите , когда друзья читают ваши сообщения и наоборот . вы можете управлять этим в настройках .
мы показываем это уведомление внешним пользователям ( не Майкрософт ) . это будет показано в нижней части окна . это для совместимого с CELA
удаление неиспользуемых образцов слайдов
подключенные контакты — это контакты , которые вы добавили , произнесенные или синхронизированные с вашего устройства . они могут просматривать ваш профиль Skype и видеть ваше присутствие в Интернете .
нам нужно , чтобы вы ввели свой день рождения , чтобы продолжить использование GroupMe . пожалуйста , войдите сюда , чтобы продолжить .
Показать параметр для предоставления обратной связи поиска
в PowerPoint найдено большое количество образцов слайдов , которые , скорее всего , не используются . вы можете просмотреть образцы слайдов , перейдя в : посмотреть > слайд мастеров . PowerPoint также может ремвое неиспользуемые образцы слайдов для вас . выполнить очистку ? рекомендуется
неиспользуемые образцы слайдов были удалены
сообщить о неуместности
word не может сортировать то , что вы выбрали , потому что кто @-@ то еще работает там .
у вас нет разрешения на открытие этого документа . & Запросить разрешение и OK
интеллект обмана имел хорошие сигналы , что эти домены должны пройти расширенные проверки аутентификации
воспроизведение 3D @-@ модели со всеми выбранными параметрами .
Область сноски
играть в 3D
приостановите текущую анимацию 3D модели .
изучите сцены , доступные для 3D @-@ модели , и выберите , какие из них вы хотите воспроизвести .
воспроизвести 3D модель
приостановить 3D модель
идентификация не отформатирован должным образом .
этот документ был отредактирован
обновление разрешения ...
закрыть все
& Заменить значок
создание группы компьютеров
не удалось удалить элемент управления версиями .
+ Добавить SSH ключ
слив соединения
пороговый период времени до момента слива внутреннего сервера . после периода ожидания стока внутренний сервер удаляется из пула .
время ожидания стока ( в секундах )
включить загрузку содержимого файлов для всех отслеживаемых файлов . это приведет к обновлению столбца " загрузить содержимое файла " для всех отслеживаемых путей к файлам на вкладках параметров файлов Windows и Linux .
извлечение файлов из хранилища ...
эта учетная запись хранения уже связана с другой учетной записью службы автоматизации . выберите другую учетную запись хранения и сохраните ее снова .
не удалось получить коллекцию частота .
не удалось обновить частоту сбора для служб Windows .
обновление частоты сбора для служб Windows .
успешно обновлена частота сбора данных для служб Windows .
настройте частоту сбора изменений в службах Windows .
выберите время от 10 секунд до 30 минут , чтобы определить периодичность сбора изменений в службе Windows .
найти работу
не удалось получить сведения о ценовой категории для рабочей области log Analytics . повторите операцию в течение нескольких минут и обратитесь в службу поддержки , если проблема не устранена .
это учетная запись службы автоматизации , настроенная с рабочей областью log Analytics .
эта подписка содержит учетную запись службы автоматизации , настроенную с рабочей областью log Analytics .
выберите подписаться для рабочей области log Analytics .
подписка на учетную запись автоматизации
нет разрешения на чтение для учетной записи службы автоматизации .
нет разрешения на чтение для решения .
нет разрешения на чтение на виртуальной машине .
нет разрешения на чтение в рабочей области log Analytics .
отчеты VM в рабочую область , которая недоступна в этой подписаться .
нет разрешения на запись для виртуальной машины , решения , рабочей области или учетной записи службы автоматизации .
версия или распространение операционной системы ВМ не поддерживается .
мы не смогли подключиться к виртуальной машине из @-@ за конфликта , обнаруженного с помощью расширения DSC виртуальной машины Azure , назначенного этому узлу . это может произойти по многим причинам , например , расширение DSC , уже развернутое на виртуальной машине , является неподдерживаемой версией , текущие параметры расширения DSC несовместимы со встроенной страницей виртуальной машины ( это временная проблема , которая вскоре будет решена ) . или учетная запись службы автоматизации перемещена в другой регион . чтобы решить эту проблему , откройте учетную запись службы автоматизации Azure , в которую вы хотите включить и нажмите кнопку « Добавить виртуальную машину Azure » , затем выберите эту виртуальную машину .
запуск виртуальной машины ...
выберите существующую рабочую область и учетную запись службы автоматизации
Позвольте Azure выбрать мою рабочую область и учетную запись службы автоматизации
классические виртуальные машины не могут быть включены .
уже включено
очистить выход
необходимо запустить виртуальную машину для использования команды Run .
команда Run позволяет запускать сценарий внутри этой виртуальной машины , даже если машина недоступна в сети . это может быть полезно для устранения неполадок и восстановления . выберите команду ниже , чтобы увидеть подробности .
выберите любую из приведенных ниже команд , чтобы просмотреть подробные сведения , а затем выполните команду в этой виртуальной машине .
ошибка при выполнении сценария
выполнение скрипта выполняется ...
выполнение сценария может занять секунды до нескольких минут . подождите ...
не удалось запланировать модуль Runbook
планирование модуля Runbook
планирование модуля Runbook
начать синхронизацию
пожалуйста , выберите тип системы управления версиями
авторизация выполнена успешно .
не удалось создать элемент управления версиями .
выполняется создание системы управления версиями .
выполняется удаление системы управления версиями .
не удалось запустить задание синхронизации системы управления версиями .
выполняется запуск задания синхронизации системы управления версиями .
запущено задание синхронизации системы управления версиями .
не удалось обновить элемент управления версиями .
выполняется обновление системы управления версиями .
обновление системы управления версиями .
синхронизация заданий
элементы управления версиями
имя системы управления версиями
сводка по системам управления версиями v2
сводка задания синхронизации системы управления версиями v2
система управления версиями v2
фильтр конфигурации настраиваемого узла
число скомпилированных конфигураций
добавление узла , не являющегося узлом Azure
поиск связанных узлов
поиск конфигураций
поиск узлов с одинаковой скомпилированной конфигурацией
настройка требуемой конфигурации
конфигурации поиска ...
конфигурации узла поиска ...
соответствует любому значению конфигурации узла
соответствует любому узлу с конфигурацией узла
выберите настроенные узлы
соответствует любому узлу без конфигурации узла
выберите несконфигурированные узлы
соответствует любому узлу с конфигурацией узла в таблице ' Selected '
выберите узлы из таблицы " выбранные "
фильтрация по именам конфигураций узлов
ошибка отчета
ошибка отчетов
не выбрано ни одного узла
скомпилированные конфигурации
настройте аналогичные узлы
скомпилированное имя конфигурации
создайте новую конфигурацию с помощью предварительно определенных конфигурационных блоков , называемых композитами .
укажите имя новой конфигурации и выберите нужные композиты .
пожалуйста , сначала выберите составные ресурсы на вкладке " основы " .
запуск виртуальной машины
коллекция ресурсов узла DSC
это группа по умолчанию , которая может использоваться другими службами Azure . в результате вы не сможете удалить эту группу . чтобы узнать больше о группах по умолчанию , нажмите здесь
группы компьютеров по умолчанию не должны удаляться
дополнительные сведения о группах компьютеров по умолчанию
псевдоним функции — это понятное имя группы компьютеров , которое можно ссылаться в запросах Kusto
этот запрос не дает ни одного списка компьютеров
установка гибридного рабочего модуля Runbook
слив соединений позволяет выполнять внутренние и активные подключения к внутренним серверам до того , как внутренний сервер забрали из пула . никакие новые запросы не отправляются во время слива внутреннего сервера .
загрузка содержимого файла для всех параметров
извлечение файлов из хранилища . эта операция может иногда занять больше времени , если файлы большие
настраивается расширение VM .
для этой службы требуется рабочая область log Analytics и учетная запись службы автоматизации . для виртуальных машин , которые еще не связаны с рабочей областью и учетной записью автоматизации , можно настроить автоматическую настройку рабочей области по умолчанию и учетной записи , а также выбрать существующую рабочую область и учетную запись для использования .
система управления версиями позволяет обеспечить актуальность всех модулей Runbook службы автоматизации Azure с помощью скриптов во внешнем элементе управления версиями . нажмите кнопку " Добавить " , чтобы создать новую конфигурацию системы управления версиями , которая будет импортировать все модули Runbook в данной папке в вашем внешнем элементе управления источника в учетную запись службы автоматизации .
поиск узлов
нет отчетов
конфигурация состояний
сбой при загрузке . пожалуйста , обновите .
вы не можете добавить приглашение , так как это сообщение защищено
повторяющееся имя метки на листе
недопустимая заметка дня
нам не удалось импортировать данные из файла Excel . повторите попытку через некоторое время или обратитесь к ИТ @-@ администратору
успешно импортированные данные из Excel
сотрудники не смогут видеть полные фамилии членов команды в StaffHub и в распечатанном расписании .
статус оценки
менеджер по соответствию ( Предварительная версия ) вышел на пенсию ; перенаправляется на обновленную версию диспетчера соответствия .
только Office 365 правительство США планирует Office 365 правительство облако сообщества ( Office 365 GCC ) и Office 365 правительство облако сообщества @-@ высокий ( Office 365 GCC @-@ High ) среды могут быть настроены , чтобы стать совместимым с NIST 800 @-@ 171 . оценки для NIST 800 @-@ 171 предоставляются всем клиентам Office 365 как способ обеспечения воздействия на дополнительные элементы управления безопасностью , которые могут представлять для них интерес .
нет доступных форм
мы не смогли импортировать некоторые из ваших записей из файла Excel . вы можете проверить импортированные данные , войдя в веб-
вы изменили это собрание . для сохранения необходимо отправить обновление .
ты отвечаешь на это приглашение . чтобы сохранить , необходимо отправить ответ .
и да , отправь мой ответ .
и нет , не отправляйте и не закрывайте ответ .
и да , отправить приглашение .
и нет , не отправляйте . продолжить редактирование .
и нет , не отправляйте и не закрывайте приглашение .
не . не обновляйте и не закрывайте собрание .
двойное касание для отправки электронной почты
запросы групп потребителей отключены .
подключенные контакты
включить / исключить обновления
никогда не перезагружать
только перезагрузка @-@ не установит обновления
предоставьте список имен пакетов , которые должны быть специально добавлены во время развертывания обновлений . поддерживается синтаксис подстановочных знаков .
проверка включения / исключения по мере обновления операционной системы
запретить пользователям перемещать свои известные папки Windows в OneDrive
оставьте их
приглашение пользователям перемещать известные папки Windows в OneDrive
недопустимый тип метки
недопустимый временной диапазон для метки
скрыть фамилии
& Сохранить изменения и отправить ответ .
и да , сохраните изменения и отправьте обновление .
следующее поле или изображение
поиск имен узлов ...
этот параметр запрещает пользователям перемещать свои папки « Рабочий стол » , « рисунки » и « документы » в любую учетную запись OneDrive для бизнеса . Примечание : перемещение известных папок в личные учетные записи OneDrive уже заблокировано на компьютерах , присоединенных к домену . если этот параметр включен , пользователям не будет предложено окно " Настройка защиты важных папок " , и команда " начать защиту " будет отключена . если пользователь изменяет свойства известной папки , это изменение будет перезаписано . используйте параметры , чтобы выбрать , что произойдет , если пользователи уже переместили известные папки . эта политика не будет действовать , если вы включили " запрашивать пользователей для перемещения Windows известных папок в OneDrive " или " молча перенаправить Windows известных папок в OneDrive . " если этот параметр отключен или не настроен , пользователи могут перемещать свои известные папки .
перенаправить их на локальный компьютер
этот параметр отображает окно « Настройка защиты важных папок » , предлагающее пользователям перемещать папки « Рабочий стол » , « рисунки » и « документы » в OneDrive . если включить этот параметр и указать идентификатор клиента , пользователи , синхронизирующие OneDrive , увидят окно " Настройка защиты важных папок " при входе в него . если закрыть окно , уведомление о напоминании появится в центре действий , пока не будут перемещены все три известные папки . если пользователь уже переместил папки для другой учетной записи , им будет предложено перенаправить папки на новую учетную запись ( оставив существующие файлы позади ) . если вы отключите или не настроите этот параметр , окно " Настройка защиты важных папок " не будет отображаться автоматически для пользователей .
незаметно перенаправлять известные папки Windows в OneDrive
этот параметр позволяет перенаправлять папки « Рабочий стол » , « рисунки » и « документы » пользователей в OneDrive без вмешательства пользователя . эта политика работает , когда все известные папки пусты , а также для папок , перенаправленных на другую учетную запись OneDrive . мы рекомендуем использовать эту политику вместе с " запрашивать пользователей для перемещения Windows известных папок в OneDrive . " если включить этот параметр и указать идентификатор клиента , можно выбрать , следует ли отображать уведомление пользователям после перенаправления их папок . если этот параметр отключен или не настроен , известные папки пользователей не будут автоматически перенаправлены в OneDrive .
запретить пользователям перенаправлять свои Windows известные папки на свой компьютер
оставить общую обратную связь
этот параметр заставляет пользователей хранить свои папки « Рабочий стол » , « рисунки » и « документы » , направленные в OneDrive . если этот параметр включен , кнопка " остановить защиту " в окне " Настройка защиты важных папок " будет отключена , и пользователи получат сообщение об ошибке при попытке остановить синхронизацию известной папки . если этот параметр отключен или не настроен , пользователи могут перенаправлять свои известные папки обратно на компьютер .
состояние конфигурации ресурсов
если известные папки уже были перемещены в OneDrive :
показывать уведомления пользователям после перенаправления папок :
администратор не разрешает отказываться от защиты папки .
1 неисправность
любые изменения , которые не были отправлены , будут утеряны .
выберите подписаться для учетной записи службы автоматизации .
отправка правок
отслеживание хода загрузки в представлении фотографий
использование KQL для определения группы компьютеров
увидеть больше информации о бренде фотографии
пожалуйста , подключитесь к сети Wi @-@ Fi или разрешите доступ через мобильную сеть .
вы сверх лимита квоты . обновление до премии , чтобы продолжить загрузку камеры .
нет разрешений на фотографии . чтобы предоставить разрешения OneDrive , коснитесь разрешить .
автоматическое резервное копирование камеры рулон
загрузка камеры уже используется на другой учетной записи
недавние планы и все другие планы
отмена удаления
команды теперь поддерживает SwiftKey GIF и наклейки
блокировка телефонных звонков без идентификатора звонящего ( требуется корпоративная голосовая связь )
поиск сети
эта функция либо недоступна , либо отключена ИТ @-@ администратором .
микрофон и динамики отключены . включите микрофон , чтобы получить полный звук .
закрытие недавних чатов
открыть недавние чаты
скриншот нового Skype
потерянная сеть , поиск сети
необходимо указать имя для этого канала .
когда Вы находитесь в автономном режиме , вы не можете следовать или отменять каналы .
это частный канал , так что только люди , которых вы добавите здесь , увидят его .
> Доски задач
& replace00 сообщений выбрано
отображение вида листа текущей доски задач .
задачи доски задач
пометить магазин как закрытый
если вы считаете , что этот магазин больше не существует , установите флажок .
предложить редактирование
Outlook завершение работы и обновление при блокировке компьютера
диспетчер служб Azure
включение параметра Windows ЛЕДБАТ в точке распространения
переход рабочей нагрузки конфигурации устройства
синхронизация конфигурации выбранной облачной службы
удалить условие последовательности задач
клиенты рабочей группы
клиенты Azure AD
локальные клиенты AD
начало Кмпивот
эта служба преобразует презентации PowerPoint в другие форматы .
поделитесь идеей или улучшением .
если что @-@ то не так , мы хотим знать об этом .
мы хотели бы услышать , что мы делаем правильно .
мы ценим ваши отзывы ! ваши комментарии помогут нам улучшить .
работает на UserVoice ( UserVoice условия применяются )
к сожалению , вход с несколькими рабочими или учебными учетными записями не поддерживается . чтобы использовать другую учетную запись , перейдите в настройки и сбросьте Office или попробуйте выполнить вход с помощью личной учетной записи Майкрософт .
Область ввода рукописных данных поиска изображений Bing
текстовое поле поиска изображений Bing
не найдены изображения , связанные с поисковым запросом
результаты изображения недоступны
результаты изображения по @-@ прежнему загружаются
поиск еще не закончен , результаты будут появляться в этой области по завершении
информация об авторском праве и лицензии Creative Commons
нажмите Enter для отображения других доступных языков распознавания рукописного ввода
языки распознавания рукописного ввода
Средняя Vol
кепка
52wk высокий
52wk низкий
включить строку таблицы для пустых свойств в выходной документ для каждой фигуры .
приведите фокус к основной фигуре , установив уровень прозрачности связанных фигур в фрагменте .
не удалось распознать рукописный ввод . альтернативные варианты поиска недоступны
только трехмерный объект
3D @-@ объект с названием и описанием
может отправлять файлы в папку .
изменение трехмерного объекта
перейти к ссылке
взаимодействие с моделью
установите или измените параметры видео 360 ° . вы можете изменить видео , внешний вид и положение .
задайте или измените параметры 3D @-@ объекта . можно изменить внешний вид и положение , задать параметры анимации и связать объект с другим пространством .
задайте или измените параметры библиотеки документов . вы можете выбрать библиотеку и папку , а также изменить положение .
установите или измените параметры изображения . вы можете изменить изображение , внешний вид и положение .
задайте или измените параметры текста . вы можете изменить текстовый формат , внешний вид и положение .
установите или измените параметры видео . вы можете изменить видео и изменить его внешний вид и положение .
копировать в ...
копировать в @-@ DOS , чтобы ...
не удалось выполнить синтаксический анализ значения метаданных плана файла .
сообщение было отложено из @-@ за сбоя при попытке создать получатель получателя .
мы не можем найти контакт , который вы ищете . пожалуйста , введите больше информации .
не удалось переключиться с бета @-@ синхронизации
отправка запроса на соединение ...
есть что сказать о новом взгляде иконы ?
Outlook не имеет доступа к вашей финансовой информации или отслеживания вашей финансовой деятельности , чтобы найти эти события .
Outlook смотрит на вашу электронную почту , чтобы найти предстоящие счета для оплаты и помочь вам отслеживать их в вашем календаре .
как Outlook получает эти данные ?
инструментарий управления данными
открытие набора инструментов управления данными
создавайте ярлыки для классификации и удержания содержимого пользователей ( электронная почта , документы и многое другое ) .
@ Create ярлыки для классификации и удержания содержимого пользователей ( электронная почта , документы и многое другое ) .
публикуйте метки в приложениях пользователей , чтобы они могли вручную классифицировать собственное содержимое .
выберите домен , который вы хотите пометить как по умолчанию .
@ Publish ярлыки для приложений пользователей , чтобы они могли вручную классифицировать собственное содержимое .
автоматически классифицировать содержимое , содержащее конкретную информацию , чтобы обеспечить его сохранение по мере необходимости .
@ Automatically классифицировать содержимое , содержащее конкретную информацию , чтобы обеспечить его сохранение по мере необходимости .
создавайте и управляйте событиями , связанными с метками на основе событий .
@ Create и управление событиями , связанными с подписями на основе событий .
отслеживание использования меток , отслеживание оповещений и реагирование на отзывы о расположении .
@ Use службу импорта для перемещения электронной почты с серверов организации в Office 365 .
включите архивные почтовые ящики , чтобы предоставить пользователям дополнительное хранилище электронной почты .
@ Enable архивные почтовые ящики , чтобы обеспечить дополнительное хранение электронной почты для пользователей .
ваши правки будут проверены реальным человеком , прежде чем они живут на сайте .
Outlook завершает работу и обновляет , когда пользователь блокирует свой компьютер . это преднамеренное изменение обновления с работой текущих исправить осложнения , что результат .
для быстрого поиска элементов Outlook использует службу поиска Windows . Outlook в настоящее время использует медленнее , чем обычные методы для поиска элементов .
эта политика не была настроена правильно и должна быть исправлена . если политика была создана сценарием , запускаемым вашей организацией , то , пожалуйста , исправьте сценарий . подробности : политика не имеет никаких правил .
большие ключевые слова
если вы запустите поиск сейчас , мы будем искать данные в Exchange электронной почты и общих папок , Skype и команды разговоры , задачи , MyAnalytics , SharePoint и группы сайтов и учетные записи OneDrive .
как ваша организация классифицирует данные
введите регулярное выражение или ключевые слова . это поможет обнаружить закономерности в документе .
совпадение при обнаружении следующего
компоненты массива
Область поиска ( близость между вашими требованиями )
определите требования
новый чувствительный тип
мы не могли получить токен доступа , необходимый для перехода на веб @-@ сайт продавца . \ u00a0Please повторите попытку позже .
принесите данные в Office 365 и увеличьте объем хранилища электронной почты , чтобы вы могли использовать наши инструменты для управления им .
Просмотреть ссылку
захват электронной почты и сторонних коммуникаций , чтобы они могли быть рассмотрены рецензентами .
@ Capture электронной почты и сторонних коммуникаций , чтобы они могли быть рассмотрены рецензентами .
принять долю
назад , перейти к предыдущему шагу
перейти к встрече
участник группы событий
выберите дату оплаты после даты назначения
предложения И ПОИСК
благодарим вас за предоставление вашего дня рождения , теперь вы можете вернуться к приложению .
активные устройства за последние 2 недели
если вы отключите это , вы не сможете отправлять уведомления о прочтении от других людей
нам нужно , чтобы вы подписались ! либо пароль изменился , либо сервер снова нуждается в информации для входа .
не удается получить доступ к Stream .
Показать WebPart хром
попробуйте обратиться к организатору за помощью .
ключевые слова или регулярное выражение
введите регулярное выражение .
истек срок действия данных очереди для этого оповещения
управление событиями
какие разрешения необходимы для выполнения этих задач ?
информация о магазине
истекает 31 декабря , 2018
трехмерный объект с заголовком
высота контейнера
трехмерный объект с описанием
отправка файлов
смотрите , когда вы электронной почте больше всего
пользователи могут переопределить запрос SmartScreen для и файлов :
ЛЕДБАТ включен
приостановка обновления компонентов выбор даты начала
пауза обновления качества Начальная дата выбора
пользователи могут переопределить SmartScreen и подсказку для сайтов :
частота инцидентов с устройством для вашего предприятия
частота инцидентов с коммерческим средним
частота инцидентов сеансов против вашего предприятия
частота инцидентов с устройством по сравнению с коммерческим средним
ваша сессия аварии ставка против коммерческого среднего
Подробнее о рекомендации пилота
Узнайте , где ваше время прошло
далее перейдите к следующему шагу процесса клонирования назначения
просмотр всех изображений и дисков
ErGw1AZ ( в предварительной версии )
ErGw2AZ ( в предварительной версии )
ErGw3AZ ( в предварительной версии )
VpnGw1AZ ( в предварительной версии )
VpnGw2AZ ( в предварительной версии )
VpnGw3AZ ( в предварительной версии )
добавление серверного пула без целевых объектов
удаление всех целевых объектов из серверного пула
список рабочих областей OMS
поиск рабочих областей
добавить NPM
здоровье с помощью NPM
не удалось получить существующую конфигурацию правила .
содержит тип данных
удалить выбранные файлы
доступные адреса электронной почты
& Просмотреть все надстройки
эта книга содержит ссылки на внешние источники данных , которые используют DDE ( динамический обмен данными ) , которые могут быть небезопасными и были отключены . в разделе файл > параметры > центр доверия для параметров конфигурации DDE .
чтобы продолжить поддержку , выберите профиль , который вы пытались создать , и нажмите OK .
нет определенных имен
наречия Off
наречия на
доступные рекомендации
никаких новых рекомендаций . нажмите , чтобы узнать больше
доступны рекомендации по доступности . нажмите , чтобы исправить их
Непроверенный отправитель
играть 3D ' ZP
> Шаблон с включенным макросом Microsoft Visio
> Трафарет Microsoft Visio с включенным макросом
! имя , значение , тело ! ! дайте локальное имя значению ! это имя ! это значение ! это формула , в которой используется имя !
! функтион _ валуе ! ! если value является функцией , возвращает число ее параметров , в противном случае возвращает ошибку ( # VALUE ! ) ! значение , арность которого возвращается . значение может ссылаться на ячейку , формулу или имя , которое ссылается на ячейку , формулу или значение !
! ! при вызове внутри вызова функции возвращает текущую функцию , в противном случае возвращает ошибку ( # N / с ! ) . полезно для реализации рекурсивных функций . !
! ссылка ! ! возвращает формулу в виде шестнадцатеричной строки в байт @-@ код памяти ! ссылка на формулу !
! ссылка ! ! разбирает формулу в виде строки в памяти байткодов ! является ссылкой на формулу !
! ссылка ! ! разбирает формулу в виде HTML @-@ строки в памяти байткодов ! является ссылкой на формулу !
! параметер _ ор _ боди , ... ! ! создает значение анонимной функции ! следующий формальный параметр или окончательное тело !
! инитиал _ функтион _ ор _ некст _ аргумент , ... ! ! примените функции к нулю или нескольким аргументам ! начальная функция или следующий фактический аргумент !
! строки , столбцы , функция ! ! построение значения массива с помощью функции из индексов строк и столбцов ! это число строк ! это число столбцов ! является функцией двух параметров !
расписание для международных футбольных турниров доступны . добавьте их в свой календарь , чтобы не пропустить ни одной игры .
прошедшие живые события
эти параметры нельзя изменить . если вам нужны другие настройки разрешений , вам нужно создать новую ссылку
создание команды
удалить ссылку
ссылка не будет работать для кого @-@ либо больше .
переход рабочей нагрузки
ссылка работает для людей , которых вы укажете
вы внесли изменения в настройки связи , вы хотите сохранить их перед отъездом ?
ссылки предоставление доступа
другие участники ссылки
в этом разделе показаны лица и группы , которым был предоставлен доступ к этому элементу .
пройдите через рекомендованный список и добавьте устройства , которые вы хотите настроить , пометьте устройства , которые вы определенно хотите заменить
срок годности требуется политикой администратора .
Microsoft Teams — это средство совместной работы и коммуникации в реальном времени , являющееся частью набора служб Office 365 .
возьмите 15 @-@ секундный опрос
мы после того , как вы использовали OneDrive для восстановления после атаки вымогателей .
мы надеемся , что мы смогли помочь вам восстановить ваши файлы и что вы нашли его легким в использовании . мы хотим , чтобы ваши отзывы , чтобы мы могли продолжать совершенствовать наш сервис и помочь нашим клиентам оправиться от вредоносных атак .
* Нет необходимости покупки . открыто только для приглашенных респондентов по электронной почте .
как ваш опыт восстановления вымогателей ?
что нового в 17,30 : • предварительный просмотр более 100 типов файлов в приложении , включая PDF , Office , 3D , вектор , файлы DICOM и многое другое • исправления ошибок и улучшения надежности
уведомления , открывает страницу настройки уведомлений
это будет влиять на всех , кто использует ссылку .
общайтесь с коллегами в режиме реального времени , создав группу для Office 365 Group .
пожалуйста , возьмите 15 @-@ секундный опрос ниже , чтобы получить шанс выиграть * свободный год Office 365 .
другие настройки , открывает дополнительные параметры страницы
это будет влиять на всех , кто использует эту ссылку .
выберите класс , из которого вы хотите Перепостить назначение .
поиск , Фильтрация параметров , присутствующих в раскрывающемся списке
очистить поиск , очистить входной фильтр
выберите срок после назначенного времени
частота инцидентов с устройством в коммерческом среднем
начиная с вашего глобального пилота , мы убедились включить и исключить устройства , которые вы выбрали .
отсканированные все устройства в этом плане развертывания , чтобы найти все модели и моделей для рассмотрения
охвачены все приложения и надстройки назначен план проверки .
рекомендуемый набор устройств , которые можно использовать для изучения , понимания и развертывания в производственной среде с уверенностью
в нашем ежедневном снимке данных мы будем оценивать ваш текущий охват и рекомендовать новые дополнительные устройства
просмотр привычек для собраний
рассчитано с высокой избыточностью для высокой статистической достоверности и представительства
MIIEwzCCA6ugAwIBAgITMwAAAMZ4gDYBdRppcgAAAAAAxjANBgkqhkiG9w0BAQUFADB3MQswCQYD VQQGEwJVUzETMBEGA1UECBMKV2FzaGluZ3RvbjEQMA4GA1UEBxMHUmVkbW9uZDEeMBwGA1UEChMV TWljcm9zb2Z0IENvcnBvcmF0aW9uMSEwHwYDVQQDExhNaWNyb3NvZnQgVGltZS1TdGFtcCBQQ0Ew HhcNMTYwOTA3MTc1ODUzWhcNMTgwOTA3MTc1ODUzWjCBszELMAkGA1UEBhMCVVMxEzARBgNVBAgT Cldhc2hpbmd0b24xEDAOBgNVBAcTB1JlZG1vbmQxHjAcBgNVBAoTFU1pY3Jvc29mdCBDb3Jwb3Jh dGlvbjENMAsGA1UECxMETU9QUjEnMCUGA1UECxMebkNpcGhlciBEU0UgRVNOOkY1MjgtMzc3Ny04 QTc2MSUwIwYDVQQDExxNaWNyb3NvZnQgVGltZS1TdGFtcCBTZXJ2aWNlMIIBIjANBgkqhkiG9w0B AQEFAAOCAQ8AMIIBCgKCAQEArQsjG6jKiCgUNuPDaF0GhCh1QYcSqJypNAJgoa1GtgoNrKXTDUZF 6k + eHPNzXv9v / LaYLZX2GyOI9lGz55tXVv1Ny6I1ueVhy2cUAhdE + IkVR6AtCo8Ar8uHwEpkyTi + 4Ywr6sOGM7YrwBqw + Сеабжбвон + 8E8SAz0pgmHHj4cNvt5A6R + IQC6tyiFx + JEMO1qqnITSI2qx3 kOXhD3yTF4YjjRnTx3HGpfawUCyfWsxasAHHlILEAfsVAmXsbr4XAC2HBZGKXo03jAmfvmbgbm3V 4KBK296Unnp92RZmwAEqL08n + LRL + PEd6w4E9mtFHhR9wGSW29C5 / 0bOar9zHwIDAQABo4IBCTCC AQUwHQYDVR0OBBYEFNS / 9jKwiDEP5hmU8T6 / MfpbAg8JMB8GA1UdIwQYMBaAFCM0 + NlSRnAK7UD7 dvuzK7DDNbMPMFQGA1UdHwRNMEswSaBHoEWGQ2h0dHA6Ly9jcmwubWljcm9zb2Z0LmNvbS9wa2kv Y3JsL3Byb2R1Y3RzL01pY3Jvc29mdFRpbWVTdGFtcFBDQS5jcmwwWAYIKwYBBQUHAQEETDBKMEgG CCsGAQUFBzAChjxodHRwOi8vd3d3Lm1pY3Jvc29mdC5jb20vcGtpL2NlcnRzL01pY3Jvc29mdFRp bWVTdGFtcFBDQS5jcnQwEwYDVR0lBAwwCgYIKwYBBQUHAwgwDQYJKoZIhvcNAQEFBQADggEBAJhb ANzvo0iL5FA5Z5QkwG + Пвкдфоайстикскфк + Мгпкзпкскфвсиме / С / wyihd4lwgQ6CPdO5AGz3m5D ZU7gPS5FcCl10k9pTxZ4s857Pu8ZrE2xrnUyUiQFl5DYSNroRPuQYRZZXs2xK1WVn1JcwcAwJwfu 1kwnebPD90o1DRlNozHF3NMaIo0nCTRAN86eSByKdYpDndgpVLSoN2wUnsh4bLcZqod4ozdkvgGS 7N1Af18REFSUBVraf7MoSxKeNIKLLyhgNxDxZxrUgnPb3zL73zOj40A1Ibw3WzJob8vYK + Гбивор l4jm6vCwAq / 591z834HDNH60Ud0bH + xS7Po =
MIIG1AYJKoZIhvcNAQcCoIIGxTCCBsECAQMxCzAJBgUrDgMCGgUAMIIBEwYJKoZIhvcNAQcBoIIB BASCAQB2 + dUh3dStq4dLFLvKKCh0RxwUp7hErWHtkZriExtGV5KBF6izuFF / Вт / WRVrTZO6PcpvAK N2EcH28GMd2Pg5MD4Iqog9XRw / rTMKy55090XCHxMiXGQeAT5PieC3yAQKbrJFZR6UWy3i8Z2PNs Qtcvry0mfiYp1Ajw41mGMpG20NjGbvL2Bh3M + d40sseVF1jLfi0UQ6RfzZOYuvMtkD5rq + ArVA9K JLa6X7xw04m3Ujiokmy2Z0uq8 + MwTDdTTKPAL2fXk5Pa2Zf + eX5Qkce2hfNblBLuL2lKhjQFk5au gfSS5Y4BZDP9 / Vnv80MnforxcavPFgI5pwRpr3Z5unqGoIIDfaGCA3kwggJhAgEBMIHjoYG5pIG2 MIGzMQswCQYDVQQGEwJVUzETMBEGA1UECBMKV2FzaGluZ3RvbjEQMA4GA1UEBxMHUmVkbW9uZDEe MBwGA1UEChMVTWljcm9zb2Z0IENvcnBvcmF0aW9uMQ0wCwYDVQQLEwRNT1BSMScwJQYDVQQLEx5u Q2lwaGVyIERTRSBFU046RjUyOC0zNzc3LThBNzYxJTAjBgNVBAMTHE1pY3Jvc29mdCBUaW1lLVN0 YW1wIFNlcnZpY2WiJQoBATAJBgUrDgMCGgUAAxUAGmv + EYDom5Y7pMamS / NgTb257oSggcIwgb + k gbwwgbkxCzAJBgNVBAYTAlVTMRMwEQYDVQQIEwpXYXNoaW5ndG9uMRAwDgYDVQQHEwdSZWRtb25k MR4wHAYDVQQKExVNaWNyb3NvZnQgQ29ycG9yYXRpb24xDTALBgNVBAsTBE1PUFIxJzAlBgNVBAsT Hm5DaXBoZXIgTlRTIEVTTjo1N0Y2LUMxRTAtNTU0QzErMCkGA1UEAxMiTWljcm9zb2Z0IFRpbWUg U291cmNlIE1hc3RlciBDbG9jazANBgkqhkiG9w0BAQUFAAIFAN6o28wwIhgPMjAxODA1MTgxMjU3 NDhaGA8yMDE4MDUxOTEyNTc0OFowdzA9BgorBgEEAYRZCgQBMS8wLTAKAgUA3qjbzAIBADAKAgEA Агиулкиб / zAHAgEAAgIazTAKAgUA3qotTAIBADA2BgorBgEEAYRZCgQCMSgwJjAMBgorBgEEAYRZ CgMBoAowCAIBAAIDFuNgoQowCAIBAAIDB6EgMA0GCSqGSIb3DQEBBQUAA4IBAQAWskFuavsZwdGV AljAHHz0Q8xVtJPMdTTjvx2V + UX / tm5tww5O8fBe9pZAODpi + CCSjPp8zEpNgE8DRXWFF6iB vR4Z1WFgzLdScjn / s73upa8nnA3Rv6X + n6qw0AFQwhLqlyL7KFvjarzOxddQf / 3HNhfUyz3VPKa0 3Xe0KfcPi5qQ59Mo + RJ / FIHmEKLH18D + FDZXQhlWuL5c8PoPMaZwrUoafuWWEuUeqwC4AL3S / IVD J4LO0Axwu28OBFr0VeNSl0x7sqxA81wdaU9HGtnGw3ISDM5oADgToSIMEFCg3F8Z6SCfKij9eNPT dgCszdFfh3GU079lWCGUg7aEMYICFTCCAhECAQEwgY4wdzELMAkGA1UEBhMCVVMxEzARBgNVBAgT Cldhc2hpbmd0b24xEDAOBgNVBAcTB1JlZG1vbmQxHjAcBgNVBAoTFU1pY3Jvc29mdCBDb3Jwb3Jh dGlvbjEhMB8GA1UEAxMYTWljcm9zb2Z0IFRpbWUtU3RhbXAgUENBAhMzAAAAxniANgF1GmlyAAAA AADGMAkGBSsOAwIaBQCgXTAYBgkqhkiG9w0BCQMxCwYJKoZIhvcNAQcBMBwGCSqGSIb3DQEJBTEP Fw0xODA1MTgxMjAyNTVaMCMGCSqGSIb3DQEJBDEWBBRU6tYmEd3rp / TYfNpu8SdBLM7QODANBgkq hkiG9w0BAQUFAASCAQBQEwW6xrWTahDqal5sLlVyvpK7lhlqR + / xSGn82m / GN3QxiFdK6cKi + взж 2NRjnP6WLYKmTOdnPXDV / 9Mana0s9rxHNj2qpsKkg5XJ2 / GYoShrqVS0Z / 0nSqLoHz8nhxVlf2bA Cb1E7tOu24D10Up + 2dJIxguSqBQnvHqAZ / Xz8HgeKyjj1KMbIhQmAGwVazFHuUTXrhR / Mz9XN / VO yxyBAn2IcWz6O18k2Kes7a6Vw6ca + xlow7rkpFFCpAVs9gCB0mL1aoL1bmwY0xKbm5dnztJaCDly yT9PvCSYxxD / e / 3RnFKL5a6AnCKjcFLUeVrVB + cJzDCQQeaNQXK9m7Qj
MIIG1AYJKoZIhvcNAQcCoIIGxTCCBsECAQMxCzAJBgUrDgMCGgUAMIIBEwYJKoZIhvcNAQcBoIIB BASCAQAZHh4XpGF + + PiNSpAm95JAtmZqq2awHDVynDgBOaLGZ1sHtyOOWXGiDp + Веоисксувбзстф pHMhIcMf17hFDVYOARcR / b + 6eoO8jjrjrVSFQrt + yMWW5RrPOqlpSq6 / Мзкск + HFLsvWKthrAelu1 6o09S7Zi0zSK16E6knxRL0MLx / REOZNtO6A73pu8552wHKrBRt / Ms3QNcPMeZkVyHx8sDO4Y8HxJ 2TBvpL3bl9ARdl9N5tEg / 88SUCh9s + N8hOgCJokADC7pkUGa5 + wAeTWTC3 / EEZRTcJJtVOCe0jw1 77FRH02Yw6ihZnRNFuMGvrr7JCfqHUGSMM / V9Lp3xdzLoIIDfaGCA3kwggJhAgEBMIHjoYG5pIG2 MIGzMQswCQYDVQQGEwJVUzETMBEGA1UECBMKV2FzaGluZ3RvbjEQMA4GA1UEBxMHUmVkbW9uZDEe MBwGA1UEChMVTWljcm9zb2Z0IENvcnBvcmF0aW9uMQ0wCwYDVQQLEwRNT1BSMScwJQYDVQQLEx5u Q2lwaGVyIERTRSBFU046N0QyRS0zNzgyLUIwRjcxJTAjBgNVBAMTHE1pY3Jvc29mdCBUaW1lLVN0 YW1wIFNlcnZpY2WiJQoBATAJBgUrDgMCGgUAAxUA5xFokz8SfsEJJ7ZceaSlbvSfMkCggcIwgb + k gbwwgbkxCzAJBgNVBAYTAlVTMRMwEQYDVQQIEwpXYXNoaW5ndG9uMRAwDgYDVQQHEwdSZWRtb25k MR4wHAYDVQQKExVNaWNyb3NvZnQgQ29ycG9yYXRpb24xDTALBgNVBAsTBE1PUFIxJzAlBgNVBAsT Hm5DaXBoZXIgTlRTIEVTTjo1N0Y2LUMxRTAtNTU0QzErMCkGA1UEAxMiTWljcm9zb2Z0IFRpbWUg U291cmNlIE1hc3RlciBDbG9jazANBgkqhkiG9w0BAQUFAAIFAN6o3UcwIhgPMjAxODA1MTgwNTA0 MDdaGA8yMDE4MDUxOTA1MDQwN1owdzA9BgorBgEEAYRZCgQBMS8wLTAKAgUA3qjdRwIBADAKAgEA Агивзкиб / zAHAgEAAgIbHTAKAgUA3qouxwIBADA2BgorBgEEAYRZCgQCMSgwJjAMBgorBgEEAYRZ CgMBoAowCAIBAAIDFuNgoQowCAIBAAIDB6EgMA0GCSqGSIb3DQEBBQUAA4IBAQB + abQKoIF4L6jW ek7wfkvLUlpDjNB / kD6ZJFM2KSb1SZCQz2K319mcTdwkFX01 / R6iQxa5GSJSKiQ7K + НИВВ + Акввк HM0OFQ0R6jwBhEjkLZIfsDEMjX6jRXbnTB2B9tH + d9ETlGuB9hYIt + tAqEWpMAA1Pnu + ЮПРДКАТ teZ0hVjpdkPwu7cJDIINsvsJCEvkJbEQSL3QfD55o5L7bMoFLRj72pArtIN84DlQOp + 15jxuTYzR CPT / AS5hH7aoO2ho1Br1TYugVG6KNLBrFFdLBQ + xwwrIdas3Hi0Qa + / Hi8T5lg / MF8gbjAvfZPS3 gDSfBKoEbRND4MPy6BkyywEoMYICFTCCAhECAQEwgY4wdzELMAkGA1UEBhMCVVMxEzARBgNVBAgT Cldhc2hpbmd0b24xEDAOBgNVBAcTB1JlZG1vbmQxHjAcBgNVBAoTFU1pY3Jvc29mdCBDb3Jwb3Jh dGlvbjEhMB8GA1UEAxMYTWljcm9zb2Z0IFRpbWUtU3RhbXAgUENBAhMzAAAAuBg8qNcDe32CAAAA AAC4MAkGBSsOAwIaBQCgXTAYBgkqhkiG9w0BCQMxCwYJKoZIhvcNAQcBMBwGCSqGSIb3DQEJBTEP Fw0xODA1MTgxMjAyNTNaMCMGCSqGSIb3DQEJBDEWBBTZ / BrwkigB20f0KuStEuSet / Хкбданбгкк hkiG9w0BAQUFAASCAQAx1wzesGwxUp2NSAWpiAQI6OH0lDPx / IERY18khIlZ43ZdAL3Qs7uUWzPo Go8czfjWbI / Жвтогбав / INR24BGxCkAGfj4tciB7 / Авхе / 8LiSaG9UcRaXMoQmmUAnPCvhW4FIgj 9offJPgveAqn56E1YZJTG8ZHG8 + 1x8ok6CLMKgInH2kFNPx8NQ6lQzay0dpV9tP9JGbLIbFwfCWq wzuE7c9rmdRxtxO + qJFm0PBnfwTKH4PGHl3sSGJ5A7tFXw / S0pAN4rqVUnT6N / cRFRmN2BQBYknJ IYdTLYTiJfiSGYzs1qSfgSQzdKCXtfM0RTk9Qa89N5cy4ITOV6O / aI5K
отмена , закрытие модального
присоединяйтесь анонимно
поиск рекомендаций ...
информация о алгоритме
пригласить участников
выбор сцены
нет новых рекомендаций
Co & но в Office Math
преобразовать уравнение в Office Math
не удается вставить звук
вставка аудио ...
отсканируйте этот код с помощью камеры на телефоне , чтобы загрузить приложение всего за несколько секунд !
Подробнее
обновить сейчас или прочитать подробности здесь .
существует обновление для настольных ПК доступны для вас !
включение звука
виртуальная машина остановлена .
ресурс узла DSC
работа с конфигурациями
отчет узла DSC
ошибка проверки
создан элемент управления версиями .
сценарий оболочки Linux
введите определение
URL репо
идентификатор задания синхронизации
введите псевдоним функции
затронутые машины
входной сигнал сценария
выбор или добавление новой категории группы компьютеров
панель мониторинга узла DSC
поиск конфигураций узлов
состояние конфигурации узла
найти работу
перезагрузка при необходимости
шаблон сообщения об ошибке
использовать в качестве конфигурации
фильтр по компьютеру
готовность к включению
поиск похожих узлов
параметры перезагрузки
номер недействителен . пожалуйста , удалите специальные символы
список to @-@ do .
ошибка при открытии камеры
убедитесь , что камера включена и не используется другим приложением .
синхронизация контактов Mac
синхронизация контактов с ПК
настроение сообщение сохранено
ваш профиль в skype
где я могу отправить деньги ?
сертификат не является допустимым корнем .
подчиненные сертификаты ЦС не допускаются без допустимого сертификата корневого ЦС .
имя группы ресурсов допускает буквенно @-@ цифровые символы , знаки подчеркивания , дефисы , круглые скобки и периоды ( кроме конца ) . длина не может превышать 90 символов .
включение токена устройства Azure AD
получение сведений о хранилище данных из Microsoft Intune
список упоминаний
список упоминаний открыт , нажмите стрелку вниз , чтобы выбрать
укажите учетную запись пользователя , нажав кнопку Set .
выбор времени для последнего времени начала
выбор времени для запуска после
кнопка " Организатор контактов " .
новые разговоры отключены
укажите дополнительные параметры DISM при установке пакета драйверов с помощью запуска DISM с параметром повторного проклятия в шаге последовательности задач пакета драйвера .
-Call снимки @-@ вы можете легко сделать фотографию видео @-@ звонка и поделиться им с человеком , с которым вы общаетесь .
Skype ( версия 8 ) имеет бесплатный , быстрый , высокой четкости группы видео @-@ звонков . вы также будете испытывать новые впечатления от чата , с большой поддержкой файлов , @ -упоминаний , реакции сообщений и многое другое .
вы можете отправить деньги на Skype друзьям и родственникам , живущим в
2 . войдите в Microsoft Azure Active Directory с помощью учетной записи администратора Microsoft Azure Active Directory , чтобы обновить приложение AAD для создания отчетов
используйте переменную среды последовательности задач Осдинсталлдриверсаддитионалоптионс для указания дополнительных параметров DISM
включено правило / монитор
подписка на обновление для обеспечения доступа к простому времени
доступ с точностью до времени
обеспечение доступа к простому времени
ошибка включения политики « точно в срок »
доступ с точностью до времени включен
предоставление доступа к простому времени
доступ с точностью до времени включен .
MSI недоступна в национальных облаках .
тип SKU общедоступного IP @-@ адреса должен быть стандартным .
чтобы повысить уровень безопасности , включите политику доступа к виртуальной машине , точно в срок . доступ к утвержденным пользователям можно ограничить в течение заданного времени .
разрешить и SmartScreen :
одна или несколько ячеек в этой книге содержат потоковый комментарий . эти комментарии будут утеряны или не показаны .
интервал обнаружения Дельта должен быть от 5 до 60 минут .
2. пилотный проект
3 . развертывание
добавить группы
всегда исключить
Темный режим недоступен в этом браузере
если возможно , рассмотрите возможность планирования собраний по крайней мере за день .
на прошлой неделе вы организовали несколько встреч в последнюю минуту .
разрешить использование
сохранить поток
соединители потока
территориальная группа
приложение API
Воркерпулс службы приложений
анализ приложений
шлюз приложений ( новый )
помощник по Azure
стек Azure
оповещение Azure
набор доступности
набор доступности NEW
автоматизация Azure
Runbook службы автоматизации Azure
подписка Azure
служба архивации Azure
агент резервного копирования
хранилище резервных копий или восстановления
хранилище восстановления
пакетная служба Azure
услуги бота
кэш Azure , включая Redis
источник кода BitBucket ( с накоплением )
кэш Azure ( в стеке )
CodePlex ( для штабелирования )
Кортона аналитика
родственные услуги
сеть доставки контента ( CDN )
реестр контейнеров
сервис контейнеров
фабрика данных
аналитика озера данных
озеро данных ( NC )
хранилище озера данных ( NC )
DocumentDB ( с накоплением )
DevTest Labs
стандартизованные коллекция
документ DocumentDB
источник кода Dropbox
источник кода Dropbox ( для штабелирования )
репозиторий Git ( с накоплением )
файлы Azure
функции Azure
код GitHub ( с накоплением )
HDInsight ( с накоплением )
репозиторий Git
гибридное подключение
диспетчер гибридных подключений для гибридного подключения BizTalk
центр IoT
подсистема балансировки нагрузки Azure
подсистема балансировки нагрузки Azure ( с накоплением )
автоматическая балансировка нагрузки Azure
машинное обучение ( NC )
приложение логики
учетная запись Майкрософт ( в стеке )
планировщик ( стек )
службы мультимедиа ( для штабелирования )
образ ОС ( в стеке )
пакет SDK Azure ( для стека )
база данных MySQL ( стек )
задача запуска ( в стеке )
синхронизация данных SQL ( в стеке )
таблица хранения ( с накоплением )
виртуальная машина ( с накоплением )
тема уведомления ( для штабелирования )
сертификат ( с накоплением )
файл кода ( с накоплением )
сервер кластера ( с накоплением )
клиентское приложение ( в стеке )
универсальная база данных ( с накоплением )
сервер базы данных ( с накоплением )
синхронизация базы данных ( в стеке )
документ ( с накоплением )
фильтр ( для штабелирования )
контроллер домена ( в стеке )
устройство ( для штабелирования )
прямой доступ ( в стеке )
папка ( с накоплением )
разрешения ( с накоплением )
шлюз ( стековый )
интернет ( для штабелирования )
брандмауэр ( в стеке )
ноутбук ( в сложенном виде )
консоль управления ( с накоплением )
техническое обслуживание ( штабелирование )
балансировка нагрузки ( в стеке )
сообщение ( в стеке )
производительность ( в сложенном виде )
монитор ( с накоплением )
Телефон ( в сложенном виде )
монитор производительности ( с накоплением )
стек протокола ( стековый )
файл сценария PowerShell ( с накоплением )
файл , общий ( с накоплением )
ключ , разрешения ( стек )
очередь , общая ( для штабелирования )
файл сценария ( с накоплением )
каталог сервера ( с накоплением )
Маршрутизатор ( с накоплением )
универсальный сервер ( с накоплением )
настройки ( для штабелирования )
общая папка ( с накоплением )
ферма серверов ( в стеке )
инструмент ( для штабелирования )
таблица ( с штабелированием )
хранение ( штабелирование )
веб @-@ сервер ( в стеке )
USB ( для штабелирования )
Windows Server ( с стеком )
беспроводное соединение ( для штабелирования )
диаграмма ( с накоплением )
календарь ( с накоплением )
видео ( для штабелирования )
туннель ( с штабелированием )
мобильное приложение ( было мобильными службами )
мобильное взаимодействие
мобильное взаимодействие ( непрозрачный )
приложение API ( непрозрачное )
служба приложений ( непрозрачный )
application Insights ( непрозрачный )
Автомасштабирование ( непрозрачный )
оповещение Azure ( непрозрачный )
автоматизация Azure ( непрозрачный )
подписка Azure ( непрозрачная )
резервная копия Azure ( непрозрачный )
агент резервного копирования ( непрозрачный )
пакетная ( непрозрачная )
службы BizTalk ( непрозрачный )
Облачный сервис ( непрозрачный )
родственные услуги ( непрозрачный )
фабрика данных ( непрозрачный )
документ DocumentDB ( непрозрачный )
DNS ( непрозрачный )
концентраторы событий ( непрозрачные )
экспресс @-@ маршрут ( непрозрачный )
файлы Azure ( непрозрачный )
IoT ( непрозрачный )
хранилище ключей Azure ( непрозрачный )
балансировщик нагрузки Azure ( непрозрачный )
приложение логики ( непрозрачный )
рабочий счет ( непрозрачный )
мобильное приложение ( непрозрачное ) ( было мобильное
мобильное приложение ( непрозрачное ) ( было мобильными службами )
многофакторная аутентификация ( непрозрачная )
концентраторы уведомлений ( непрозрачные )
офис 365 ( непрозрачный )
OMS ( непрозрачный )
группа ресурсов ( непрозрачная )
хранилище ( Azure ) ( непрозрачный )
Azure Marketplace ( непрозрачный )
StorSimple ( непрозрачный )
диспетчер трафика ( непрозрачный )
веб @-@ роль ( непрозрачная )
веб @-@ роли ( непрозрачные )
рабочая роль ( непрозрачная )
облако , офис 365
облако , офис 365 ( непрозрачный )
аналитика журнала OMS ( NC )
удаленные приложения RemoteApp ( непрозрачный )
поиск Azure
база данных SQL Azure
база данных SQL Azure ( с накоплением )
служебная шина
реле служебной шины ( NC )
раздел служебной шины
Пулы эластичных баз данных SQL
сервисная ткань
служебная ткань ( непрозрачный )
Пулы эластичных БД SQL
база данных SQL ( универсальная )
восстановление сайта ( непрозрачный )
база данных SQL ( универсальная ) ( с накоплением )
хранилище SQL
база данных растягивания SQL ( NC ) . 726
очередь хранения
очередь хранения ( в стеке )
BLOB @-@ объект хранилища
BLOB @-@ объект хранилища ( стековый )
потоковая аналитика
stream Analytics ( непрозрачный )
VHD ( непрозрачный )
диск данных VHD
диск данных VHD ( с накоплением )
контейнер виртуальной машины
только символ ВМ
виртуальный сетевой ящик
смарт @-@ виртуальная сеть Box
масштабируемый набор ВМ
VPN @-@ шлюз Azure
шлюз VPN
веб @-@ приложение ( были веб @-@ сайты )
веб @-@ приложение ( непрозрачное ) ( веб @-@ сайты )
веб @-@ задания ( непрозрачные )
рабочая роль
рабочие роли ( непрозрачные )
рабочие роли
анализ приложений
мобильное взаимодействие
база данных MySQL
шлюз приложений
управление правами Azure ( RMS )
поиск Azure
раздел служебной шины
база данных SQL Azure
Пулы эластичных баз данных SQL
синхронизация данных SQL
база данных SQL ( универсальная )
открытие онлайн @-@ приложений
неопознанный объект объектов
неопознанный объект объектов
неопознанный объект объекта ( возможность штабелирования )
получите работу в Интернете
автоматизация Azure
агент резервного копирования ( непрозрачный )
хранилище восстановления
источник кода BitBucket
кэш Azure
сеть доставки контента ( CDN )
документ DB документа
документ DB документа
источник кода Dropbox
гибридное подключение BizTalk
диспетчер гибридных подключений для гибридного подключения BizTalk
Узнайте обо всех приложениях в вашей подписаться
загрузить пример файла расписания импорта
если у вас есть расписание в правильном формате , перетащите его ниже .
если вы импортируете расписание в первый раз , скачайте наш пример файла для примеров форматирования .
мы определили поля с ошибками , пожалуйста , исправьте поля , помеченные красным цветом в файле ниже , и повторите попытку импорта .
мы завершили импорт вашего расписания . теперь он готов к использованию .
изменения не удалось сохранить в облаке .
импорт успешно !
срок ДЕЙСТВИЯ предварительного ПРОСМОТРА OFFICE истек
окончание предварительного ПРОСМОТРА
автор пометил эту презентацию как Final , чтобы препятствовать редактированию . чтобы отредактировать файл и сохранить изменения , сохраните копию .
презентация не может быть изменена сейчас , так как сервер слишком занят .
изменения не могут быть сохранены в этом файле
Автосохранение будет включено после первого сохранения файла .
Автосохранение будет включено после первого сохранения книги .
Автосохранение будет включено после первого сохранения презентации .
Автосохранение будет включено после первого сохранения документа .
удалено & replace00 .
не удается создать собрание команд по сети . пожалуйста , перейдите , чтобы помочь > обратитесь в службу поддержки , чтобы сообщить о проблеме .
создание групповых собраний по сети
загрузка элементов мультимедиа
загрузка мультимедийных элементов ...
просмотр последних документов
недостаточная квота для отправки элементов . обратитесь к администратору . в то же время , мы отключили загрузку камеры для этой учетной записи .
строка без названия
управляемое устройство
изображение обложки вещания
это уравнение было создано с помощью редактора формул 3,0 , который больше не поддерживается . преобразование этого уравнения в формат Office Math ML сделает его редактируемым .
развертывание устройств , готовых к пилотной работе
экспортные производственные устройства
определение важных активов
определение пилотных устройств
Внешняя сеть
включить учетную запись org
организационно разрешенные домены учетной записи
спасибо . ваша покупка прошла успешно .
иногда необходимы встречи в последнюю минуту . но они могут прервать день посетителей и дать им недостаточное время для подготовки .
отслеживание оповещений о работоспособности производства
представить
пилотные устройства
модернизированные пилотные устройства
подготовка пилотных устройств
подготовка производственных устройств
производственные устройства
модернизированные устройства производства
удалить из исключенных
пожалуйста , выберите Резервное хранилище
введите новое имя резервного хранилища
это положение о конфиденциальности объясняет , какие персональные данные Корпорация Майкрософт собирает от вас , через наше взаимодействие с вами и через наши продукты , и как мы используем эти данные .
вставить диаграмму
нажмите Enter , чтобы вставить эту диаграмму в документ
вставка объекта
нажмите Enter , чтобы вставить этот объект в документ
нажмите Enter для вставки этого рисунка в документ
нажмите Enter для вставки этого слайда в документ
установка высокого предела плохого элемента может скрыть неожиданную потерю данных . рассмотрите возможность использования более низкого ограничения недопустимых элементов .
некоторые темы недоступны в темном режиме
вставить таблицу
нажмите Enter , чтобы вставить эту таблицу в документ
открыть в Word
метка не является меткой записи . Рестриктиверетентион можно установить только на метку записи .
срок действия предоставленного гранта SWSS истек
предоставленный грант SWSS является недопустимым .
недоступно в темном режиме
просмотр хода развертывания производственного процесса и проблем
просмотр хода выполнения пилотного развертывания и проблем
просмотр плана сводки и архива
вы решили сделать это ограничительной меткой хранения . после включения этой метки вы не сможете выключить метку , удалить ее или внести другие изменения .
добавление и удаление пользовательских лицензий
по истечении этого времени файл будет удален из карантина . доступ к файлу будет заблокирован на всех сайтах SharePoint , OneDrive и рабочих групп .
по истечении этого времени сообщение удаляется из карантина и удаляется навсегда .
диаграмма должна содержать фигуру Action .
выберите получателей
работает на UserVoice @-@ UserVoice условия применяются
после создания проекта он будет отображаться в списке последних проектов .
щелкните заголовки столбцов , чтобы отсортировать элементы , отображаемые в данный момент . для сужения результатов используйте поле " Сортировать результаты по " или расширенный фильтр .
загрузка службы входа
Скопируйте заголовок сообщения и вставьте его в средство анализатора заголовков сообщений , чтобы просмотреть и проанализировать подробную транспортную информацию о сообщении .
ваше видео теперь транслируется
ваше видео больше не транслируется
введите точный идентификатор , адрес или тему и нажмите кнопку Обновить . только одна запись на один вариант .
у вас нет разрешения на загрузку копии этого файла , поэтому вложение было удалено .
файл для коррекции
импортируйте файл Excel .
импортируйте файл Excel .
для ограничения доступа требуется подключение к Интернету .
сейчас мы поддерживаем только совместное использование файлов PowerPoint .
Здравствуйте , я бы хотел , чтобы вы присоединились к моему групповому звонку .
присоединиться к групповой вызов групп Microsoft
загрузка началась
хранилище ключей Azure
диаграмма содержит неожиданное ребро к фигуре действия .
отчетность SQL ( непрозрачный )
отчетность по SQL
сертификат службы. t
. cspkg ( пакет услуг ) . t
эта группа слишком велика для вызова . попробуйте идти жить вместо .
пакет услуг ( с накоплением )
эта группа слишком велика , чтобы идти жить .
сотовые сообщения
. CSDEF файл определения сервиса. t
пакет услуг
больше аккаунтов
& Данные из рисунка
не удается вставить видео
вставка видео ...
чтобы сохранить изменения и продолжить редактирование , сохраните копию файла .
файл конфигурации службы. cscfg. t
Область обзора
создайте в документе to @-@ do .
раздел служебной шины ( с накоплением )
. cspkg ( пакет услуг ) . t . 32
ретранслятор служебной шины ( непрозрачный )
служебная шина ( непрозрачная )
ретранслятор служебной шины
. wadcfg диагностика config. t
очередь служебной шины ( непрозрачная )
очередь служебной шины
VHD ( с накоплением )
сеть доставки контента ( CDN ) ( стек )
база данных растягивания SQL
df шлюза приложений
шлюз приложений ( непрозрачный )
хранилище данных SQL ( непрозрачный )
озеро данных
сертификат управления. t
хранилище озера данных
машинное обучение ( непрозрачный )
аналитика озера
оперативная Insights ( непрозрачный )
оперативные аналитические сведения
HD Insight ( штабелирование )
HD Insight
пакет услуг
раздел служебной шины
конфигурация диагностики. wadcfg
хранилище данных SQL
сертификат управления
оперативные аналитические сведения
HD понимание
сертификат службы
пакет услуг. cspkg
вторичная коробка
3 @-@ й цвет коробки
первичная коробка
включите камеру для видео @-@ звонков и фотографий .
включите микрофон для звонков и многое другое .
поле пунктирная линия без заливки
никогда не пропустите звонок или чат .
Arrow1 horz текст
линия 1 1 стрелка
LINE1 двойная стрелка
стрелка Дин разъем
линия Multi @-@ ветви ( угол 90 градусов )
линия Multi @-@ ветви ( угол ддег 45 )
давайте создадим новую метку для сохранения содержимого .
стрелка дуги
линия ВБ
Arrow2 белый фон ( ВБ )
Arrow2 horz текст ВБ
LineWB1 прикрепить центр формы
LINE1 цвет 3
стрелка ( стиль плаката Azure )
стрелка плаката Azure
стрелка ( стиль плаката Azure ) . 131
Линефат вправо
выдуть пунктирную линию
1d широкая стрелка двойной
нумерованная этикетка
num этикетки вращать PTR
граница для 8.5 X11
золотой Средний прямоугольник . 1165
выравнивание Helper2
линия с несколькими ветвями
локальная сеть
маркер маржи
Segoe ПОЛЬЗОВАТЕЛЬСКОГО интерфейса текст 10pt
мы надеемся , что вы продолжите пользоваться подпиской .
защитная этикетка
вход в здание .
вход в комнату .
помещены в карантин из @-@ за
белый квадрат , чтобы заблокировать
ad FS ( с накоплением )
Go Live @-@ начать свое видео , не звоня всем
применение @-@ родовое
универсальное приложение ( для штабелирования )
приложение ( пустой текст )
сервер приложений ( непрозрачный )
облако ( непрозрачный )
пакет Azure
локальный ( с накоплением )
онлайн ( в стеке )
разъемы ( для штабелирования )
бесплатная пробная версия Skype заканчивается
предприятие / здание
предприятие ( с накоплением )
общий ( с накоплением )
универсальный код
общий код ( непрозрачный )
мониторинг работоспособности ( штабелирование )
здоровый ( непрозрачный )
импорт общих
импорт универсального ( с накоплением )
интернет ( полые )
интернет белый ( непрозрачный )
клавиатура ( в сложенном виде )
защищенный ( с штабелированием )
блокировка разблокирована
незащищенный ( сложенный )
отслеживание запущенных приложений
мониторинг запущенных приложений ( с накоплением )
мышь ( стек )
сетевая карта
сетевая карта ( в стеке )
подключи и играй ( стек )
подключи и играй
файл удаленного взаимодействия . РПД
файл удаленного взаимодействия . РПД ( с накоплением )
соединитель RMS
соединитель RMS ( стековый )
резервное копирование , локальное
резервное копирование , локальное ( с накоплением )
резервное копирование , онлайн
резервное копирование , онлайн ( в стеке )
блокировка , защита
блокировка , защита ( штабелирование )
блокировка разблокирована , доступна
блокировка , незащищенная ( с штабелированием )
после принятия решения о том , следует ли сообщать файлы в корпорацию Майкрософт для дальнейшего анализа , можно освободить их из карантина .
очередь , общие
безопасная виртуальная машина
безопасная виртуальная машина ( в стеке )
сервер ( Универсальный )
файл релиза
серверная стойка
серверная стойка ( с штабелированием )
сервер ( блейд )
сервер / блейд ( для штабелирования )
смарт @-@ карта ( стек )
сохраненные преоцедуре
таблетка ( в сложенном виде )
функция UDF
веб ( для штабелирования )
веб @-@ сайт ( общий )
клиент рабочей станции
клиент рабочей станции ( с накоплением )
веб @-@ служба XML ( стековая )
универсальная база данных
синхронизация базы данных
универсальное приложение
мониторинг состояния здоровья
мониторинг состояния здоровья
мониторинг работоспособности каталога
файлы отчетов в корпорацию Майкрософт для анализа
отчет о сообщениях в корпорацию Майкрософт для анализа
кабель settop TV Box
сетка больших площадей
крепление ( NC )
аудио ( в стеке ) . 181
ошибка ( непрозрачный )
галочка / успех
переход / отказ
часы / время
шестерни ( непрозрачные )
график ( с накоплением )
как ( в сложенном виде )
номер пурпурный
метка номера
задачи ( непрозрачный )
пользователь ( непрозрачный )
список задач или невыполненная работа
ползунок , horz
ползунок , Верт .
ползунок , горизонтальный
ползунок , вертикальный
соответствие сертификатам
инвентаризация компьютеров
обнаруженное программное обеспечение
работоспособность устройства
история устройства
конечная защита
соединитель обмена
лицензия на инвентаризацию
инвентаризация программного обеспечения
лицензионная группа
Мобильный инвентарь
условные Акцесс _ ексчанже
несовместимые приложения
профили сертификатов Intune
портал аккаунта
портал учетных записей Intune
гибридная MDM
портал подписки
расширяемое облако
профили электронной почты Intune
управляемое приложение Intune
управление мобильными приложениями Intune
профили VPN Intune
профили Wi @-@ Fi Intune
соединитель обмена
условные Акцесс _ ексчанже
управляемое приложение Intune
управление мобильными приложениями Intune
мастер развертывания клиентского программного обеспечения
мастер переноса данных
приложение ж / изменения
монитор зависимостей
управление журналами
оценка вредоносных программ
сервер ж / изменения
данные проводов
управление журналами
оценка вредоносных программ
сервер ж / изменения
обновление системы
приложение ж / изменения
оценка конфигурации
монитор зависимостей
пакет Azure
контроллер приложения
операционный менеджер
операционный менеджер
диспетчер конфигураций
виртуализация приложений
менеджер по защите данных
виртуализация рабочих столов Microsoft Enterprise
виртуализация взаимодействия с пользователем Майкрософт
администрирование и управление Microsoft BitLocker
диспетчер виртуальных машин ( VMM )
диспетчер виртуальных машин ( VMM )
администрирование и управление Microsoft BitLocker
виртуализация взаимодействия с пользователем Майкрософт
расширенное управление групповыми политиками
набор средств диагностики и восстановления Майкрософт
менеджер по обслуживанию
диспетчер конфигураций
диспетчер защиты данных ( DPM )
виртуализация приложений
Xbox One
доступ ( непрозрачный )
Excel ( непрозрачный )
обмен ( непрозрачный )
Lync ( непрозрачный )
Outlook ( непрозрачный )
SharePoint ( непрозрачный )
PowerPoint ( непрозрачный )
Visio ( непрозрачный )
слово ( непрозрачный )
Xbox One
OneNote обнаружила повреждение на этой странице , которое мы не в состоянии исправить и будет препятствовать синхронизации этой страницы . Скопируйте содержимое на новую страницу и удалите эту страницу
центральное управление Сите _ скл
точка распространения облака
консоль администратора системного центра
виртуальная машина Active Directory
виртуальная машина Active Directory Multi
виртуальная машина сервера приложений
виртуальная машина сервера приложений Multi
виртуальная машина сервера домена Multi
виртуальная машина сервера домена
многопользовательская виртуальная машина файлового сервера
виртуальная машина файлового сервера
виртуальная машина веб @-@ сервера Multi
виртуальная машина веб @-@ сервера
виртуальная машина Windows Server
виртуальная машина Windows Server Multi
виртуальная машина сервера каталогов Multi
виртуальная машина сервера каталогов
виртуальная машина сервера баз данных Multi
виртуальная машина сервера баз данных
OneNote обнаружила повреждение на этой странице , которое мы не в состоянии исправить и будет препятствовать синхронизации этой страницы . Скопируйте содержимое на новую страницу и удалите эту страницу .
вставка SmartArt
портал учетных записей Intune
виртуализация корпоративного рабочего стола Microsoft
нажмите клавишу Enter , чтобы вставить этот SmartArt в документ
отображать сообщения , помещенные в карантин из @-@ за
сортировать результаты по
этот файл будет удален из карантина . он не будет выпущен в SharePoint , OneDrive или Microsoft Teams .
это сообщение будет удалено из карантина . он не будет отправлен получателю .
просмотр подписки
место нарушения
в чем разница между спамом и навалом ?
вы будете выбирать , следует ли освобождать сообщения для всех адресатов или для других людей , а также решить , следует ли сообщать о сообщениях в корпорацию Майкрософт для дальнейшего анализа .
вы выбираете получателей для освобождения сообщения , а также решаете , следует ли сообщать о сообщении в корпорацию Майкрософт для дальнейшего анализа .
вы будете выбирать , следует ли освободить файл , а также решить , следует ли сообщить файл в корпорацию Майкрософт для дальнейшего анализа и оценки
в схеме отсутствует форма регистра переключателей .
если вы являетесь конечным пользователем Microsoft Enterprise , ваша организация уже согласилась на использование вами определенных служб в соответствии с соглашением с корпорацией Майкрософт . ваша организация может предоставить вам доступ к другим службам , используя учетные данные вашей организации , которые регулируются отдельными условиями и обязательствами по конфиденциальности .
ссылка на список подключенных служб
закрытие списка заметок
открыть список заметок
тип файла не поддерживается
похоже , что это письмо используется с более чем одной учетной записи от корпорации Майкрософт . какой из них вы хотите использовать ?
работа , школа , или личное ?
использование вашей рабочей , учебной или личной учетной записи Майкрософт
использование рабочей или учебной учетной записи
использование личного кабинета
создано вашим ИТ @-@ отделом
мы не смогли найти учетную запись с этим адресом электронной почты или номером телефона
мы не смогли найти рабочую или учебную учетную запись с этим адресом электронной почты
электронная почта или домен \ имя _ пользователя
нам нужно немного больше помощи
рабочая электронная почта ( обязательно )
тип ( время выкл / сдвиг )
открытие запасов
отчет по продажам
примеры примечаний за день
политика доступа студентов
предотвращает учащихся от использования приложений сторонних производителей .
блокировать учащихся от использования приложений сторонних производителей
защита персональных данных учащихся
можно настроить эту политику , чтобы разрешить учащимся использовать определенные сторонние приложения на портале Azure Active Directory .
отметить всех студентов как несовершеннолетних
вы действительно хотите прекратить блокировку учащихся от использования приложений сторонних производителей ?
управление доступом учащихся отключено
школа синхронизация данных удалит политику условного доступа , которая блокирует учащихся от использования приложений сторонних производителей .
управление доступом учащихся включено
управлять пользователями и приложениями , затрагиваемыми политикой , можно с помощью портала Azure .
синхронизация данных школы больше не будет помечать студентов как Минорвиспаренталконсент .
школа синхронизация данных не будет устанавливать это поле на новых студентов , но не будет очистить это поле на существующих студентов .
вы уверены , что хотите прекратить отмечать учащихся как несовершеннолетних ?
теперь включено управление доступом для учащихся . была создана следующая политика условного доступа :
это создаст группу безопасности всех учащихся и политику условного доступа Azure Active Directory , которая не позволит всем учащимся использовать приложения , не созданные корпорацией Майкрософт .
блокировка доступа учащихся к приложениям , не являющимся приложениями Майкрософт
для групп ( 0 )
мы не можем подписать вас с этой учетной записью , так как устройство настроено для защиты информации Windows ( WIP ) . попробуйте выполнить вход с помощью другой учетной записи Майкрософт .
этот тип учетной записи не работает с этой конкретной службы . пожалуйста , введите адрес электронной почты или номер телефона , связанный с другой учетной записью
используйте этот файл Excel для импорта членов команды и смены . он имеет образцы данных , чтобы показать вам , как ввести информацию . расписание можно ввести с помощью листов " Расписание " или " сдвиги " . пожалуйста , используйте только один . лист расписания будет иметь приоритет . лист расписания позволяет вводить сдвиги с помощью меток . используйте лист " метки " , чтобы определить временной диапазон для сдвига и тип сдвига ( время выключено или обычный сдвиг ) . имя и рабочий адрес электронной почты являются обязательными полями процесс импорта будет пропустить Добавление или обновление сдвига или члена , если это точно такой же сдвиг или член уже существует .
пометьте студентов как несовершеннолетних , чтобы Microsoft и сторонние приложения могли идентифицировать их как таковые .
все студенты синхронизированы в школе синхронизация данных будут помечены как Минорвиспаренталконсент .
вы не можете изменить основного администратора из @-@ за того , что сайт заблокирован .
не удается изменить основного администратора
вы не можете изменить администраторов из @-@ за того , что сайт заблокирован .
не удается изменить администраторов
не удается изменить политику общего доступа
невозможно изменить политику общего доступа , поскольку сайт заблокирован .
политика общего доступа к обновлениям
обновление администраторов
обновление основного администратора
функция переноса содержимого не включена .
пересылка собрания из календаря
вкладка " Поиск " показывает меньшее количество типов предложений перед запросом
на старте
меню файлов и лента отсутствует в Outlook
меню файл и лента отсутствуют в Outlook для пользователей , которые находятся в Канарские полета
вставка рисунка
вставка слайда
открыть в Excel
открыть в PowerPoint
повторное использование содержимого из документа
концентраторы событий
стандартизованные счет
пакет SDK для Azure
веб @-@ роль
диспетчер трафика
портал управления
код GitHub
служба анализа
хранилище ( Azure )
задача запуска
службы BizTalk
хранилище ключей
синхронизация данных SQL
таблица хранения
источник кода BitBucket
Azure Active Directory
веб @-@ роли
концентраторы уведомлений
образ ОС
виртуальная сеть
база данных MySQL
хранилище данных SQL
тема уведомления
Microsoft Azure. t
90 град. углы
введите местоположение .
цвет линии 2
цвет основной коробки
сетка квадратов
номер оранжевый
непрерывный круг цикла
мастер переноса данных
установка лицензии
мастер развертывания клиентского программного обеспечения
файл , общие
прямой доступ
стек протоколов
синхронизация базы данных
универсальная база данных
консоль управления
веб @-@ сайт ( общий )
беспроводное подключение
сервер кластера
универсальный сервер
файл сценария PowerShell
ключ , разрешения
каталог серверов
клиентское приложение
расширенное управление групповыми политиками
набор средств диагностики и восстановления Майкрософт
первичный сайт
точка управления
точка обновления программного обеспечения
сайт центра администрирования
роли ( класс для нескольких версий )
оценка конфигурации
обновление системы
я хотел бы обновить Teams Free до платной версии
навигатор по продажам
чтение данных каталога
Теамлинк соединения
обновить настройки контакта
элемент управления S / MIME ISN \ ' t настроен для текущего домена . перезапустите Outlook в Интернете и выберите Да , когда вас спросят , хотите ли вы разрешить S / MIME .
сообщения , перенаправленные на другой концентратор
сообщения , перенаправленные на другой концентратор , — это количество сообщений , перенаправленных за прошлую минуту .
новая папка в архиве
поиск в архивном почтовом ящике
проверить текущую записную книжку
$ select и $ expand не поддерживаются , если пользователь в URL @-@ адресе запроса отличается от пользователя в Ресаурцеурл .
разрешить запись в облаке
теперь каждый может прочитать эту страницу .
разрешить транскрипцию
режим совместного использования экрана
пожаловаться на эту доску
начать запись ( предварительный просмотр )
сообщайте о оскорбительном содержимом на холсте в корпорацию Майкрософт .
неверный идентификатор приложения .
выберите вид оскорбительного содержания для отчета на этой доске
это местоположение не может быть проверено прямо сейчас или не содержит никаких допустимых страниц . подождите , пока эта записная книжка полностью синхронизируется , или перейдите в другое место , чтобы повторить попытку .
отправить этот отчет о злоупотреблении
пожалуйста , попробуйте еще раз в то время . если это продолжает происходить , войдите в свой аккаунт PayPal , чтобы просмотреть статус этой транзакции .
транзакция не найдена
пожаловаться на эту доску , содержащую спам или фишинговый контент
пожаловаться на эту доску , содержащую наготу или порнографию
пожаловаться на эту доску , чтобы содержать домогательства или угрожающие материалы
пожаловаться на эту доску , содержащую содержание под угрозой или эксплуатацию детей
эта страница находится в защищенном паролем разделе .
пожаловаться на эту доску , содержащую другие виды оскорбительного контента
мы не могли переключить orgs
это собрание не может быть переадресовано . пригласить других людей на это собрание может только организатор .
введите свое имя , затем выберите присоединиться к собранию .
войдите в качестве гостя или присоединитесь к нему .
не удалось выполнить Автосохранение
мы не смогли сохранить ваши недавние изменения , пожалуйста , сохраните в другой файл для того , чтобы сохранить все ваши изменения .
получение последней версии OneDrive
просмотр обновленного сайта
Телефон
смена даты начала
дата окончания сдвига
имя ( обязательно )
исправлена неполадка , из @-@ за которой несколько дней не показывались должным образом в списке календаря
заголовок сообщения
выберите пользователей или введите адреса электронной почты
копировать заголовок сообщения
удалить из карантина
администратор лицензий
( создать новый в архиве )
1 . подготовка к
неверный тип почтового ящика .
разблокируйте раздел , чтобы проверить его страницы на наличие проблем со специальными возможностями .
этот образ виртуальной машины имеет предварительно настроенные правила NSG
тип диска ОС
расширения обеспечивают конфигурацию и автоматизацию после развертывания .
диагностика гостевых ОС
при создании виртуальной машины портал Azure создает для вас сетевой интерфейс .
диапазон адресов сайта в понятии « бесконечный » .
удаление ресурсов
удаленные ресурсы
удалить виртуальную глобальную сеть
обновление виртуальной глобальной сети заменено
не удается зарегистрировать поставщик ресурсов Microsoft . Automation для выбранной подписки . повторите операцию в течение нескольких минут и создайте запрос на поддержку , если проблема не устраняется .
выберите компьютеры для включения
включить для этой виртуальной машины
запланированное развертывание отредактировано .
настройте мониторинг гостевой ОС . добавьте дополнительную конфигурацию , агенты , сценарии или приложения с помощью расширений виртуальной машины или Cloud @-@ init .
настройте виртуальный сетевой интерфейс , виртуальную сеть и доступ к подсети .
установите этот флажок , если вы хотите отключить шифрование VPN для этой виртуальной глобальной сети
включите службу для нескольких виртуальных машин Azure в рамках этой подписки , перейдя через небольшой мастер .
введите имя таблицы для связывания :
теперь каждый может прочитать этот блокнот .
похоже , вы пытаетесь войти в новую организацию .
весь экран
разрешить доску
разрешить общие заметки
удалить дату окончания
мы работаем над функциями , чтобы сделать Outlook еще проще и веселее в использовании . продолжайте давать нам обратную связь !
все время становится все лучше
благодаря вашей обратной связи мы обновили наш опыт работы с почтой . нет больше бета @-@ переключения . нет больше переключения вперед и назад .
итого активы
новый Outlook.com готов к прайм @-@ тайм
критические активы
для того , чтобы обеспечить бесплатную службу электронной почты Outlook.com , мы и некоторые третьи лица настройки куки и доступа и хранения информации на вашем устройстве для различных целей . различные третьи стороны также сбор данных , чтобы показать вам персонализированный контент и рекламу . некоторые Thrid стороны требуют вашего согласия на сбор данных для обслуживания персонализированного контента и рекламы .
мягкая удалить учетную запись
удалите все файлы или сообщения перед удалением учетной записи .
добро пожаловать в липкие заметки
нет списков на этом сайте
у вас нет разрешения на загрузку или печать этого файла .
2018 мая накопительное обновление
Просмотреть все сведения для этого отчета
у меня есть фотографии с в этот день
подготовка файлов к работе . разморозка может занять до дня .
путь к файлу для этого элемента превышает ограничение в 520 символов . сократите длину пути путем уменьшения количества вложенных папок или сокращения имени папок , подпапок и файла .
запуск записной книжки в OneNote — бесплатное приложение для заметок .
содержимое записной книжки , например звуковые заметки , не будет сохранено в новом документе , так как режим разметки записной книжки больше не поддерживается .
этот шаблон откроет пустой документ вместо записной книжки , так как режим разметки записной книжки больше не поддерживается .
дополнительные параметры для этой заметки
мы обновляем ваш сайт с дополнительными компонентами и параметрами .
как подготовить несколько вещей
учетные записи разработчика
усовершенствования календаря
у вас нет разрешения на создание живого события . обратитесь к ИТ @-@ администратору .
возможно , потребуется обновить выбранные параметры из @-@ за последних изменений в политике
некоторые настройки вещания изменяются вашим ИТ @-@ администратором , пожалуйста , просмотрите перед обновлением собрания
этот тип собрания больше не действителен . обратитесь к ИТ @-@ администратору
дополнительные сведения о подключенных службах
изменение группы переадресации звонков
выберите участника для добавления в группу звонков
не удается обновить параметры группы звонков
выберите заказ , который вы хотите , чтобы люди в вашей группе звонков , чтобы получить ваши звонки .
заказ звонка
все в то же время
мы рекомендуем вам отключить микрофон перед присоединением .
полученный токен недопустим . повторите попытку позже .
некоторые из этих параметров отключены ИТ @-@ администратором
выберите людей , чтобы быть в вашей группе звонков , а затем вперед к ним , когда вам нужно .
Защитите эти папки
отключите шифрование VPN
Защитите свои папки
ваш ИТ @-@ отдел хочет , чтобы вы защитить ваши папки
ваш ИТ @-@ отдел хочет , чтобы вы защитить ваши файлы
тип собрания
в порядке выше
-менеджеры теперь могут редактировать график работы в приложении ! проверьте его на вкладке " Расписание " .-исправления ошибок и улучшения
найдите MyAnalytics добавить в на ленте Outlook .
только сообщения , отправляемые 5 или более лицам в вашей организации , имеют право на отслеживание .
есть ! заходите позже , чтобы узнать , сколько людей открыло вашу электронную почту
новый звук элемента
звук напоминаний
неработающие вложения файлов
добавлен или удален пользователь с делегированным доступом к папке календаря .
последний импортированный
разъемы Box для импорта и архивирования данных из различных социальных сетей и мгновенных месссагинг платформ . к этим данным можно применить такие функции соответствия требованиям Office 365 , как удержание судебного разбирательства , e @-@ Discovery и политики хранения .
импортируйте и архивируйте данные из различных социальных сетей и платформ мгновенного обмена сообщениями , используя новые разъемы из коробки . к этим данным можно применить O365 агентские функции , такие как удержание судебного разбирательства , электронное обнаружение электронных данных и политики хранения .
Подробнее о отслеживаемых сообщениях электронной почты
существует известная проблема с вложениями файлов , и мы работаем над ее исправлением .
Сара перезапуск требуется
поверхность календаря
выберите надстройки , которые необходимо просмотреть при просмотре или создании собрания .
вы хотите разрешить элементу управления S / MIME шифровать и расшифровывать сообщения на этой вкладке ? выбор да позволит S / MIME , пока вы не закроете эту вкладку . если вы выбираете нет , у вас не будет доступа к S / MIME . только выберите Да для доменов , которым вы доверяете .
@ Agent : инициировано автоматизированное действие .
продолжая использовать это приложение , вы соглашаетесь со следующими условиями :
закрыть учетную запись
Защитите свои документы , рисунки и папки рабочего стола в OneDrive , чтобы вы могли получить их , даже если вы потеряете этот компьютер .
ваш ИТ @-@ отдел хочет защитить ваши документы , рисунки и папки Desktop в OneDrive , так что вы можете добраться до них , даже если вы потеряете этот компьютер .
какие письма можно отслеживать ?
владелец учетной записи
s / MIME для Outlook в Интернете
корпорация Майкрософт обязуется защищать конфиденциальность наших пользователей . если вы являетесь конечным пользователем корпоративного клиента корпорации Майкрософт , ваша организация уже согласилась на использование определенных подключенных служб . ваша организация может предоставить вам доступ к другим службам , которые регулируются отдельными условиями и обязательствами в отношении конфиденциальности .
отклонить лицензионное соглашение
примите лицензионное соглашение
защита связи & вложения
невозможно развернуть поля в сетке , если ячейка назначения для поля заблокирована таблицей , Объединенной ячейкой или концом сетки . измените порядок листа и повторите попытку .
оставшиеся задачи в Совете директоров
выберите вещи , которые вы хотите включить в событие .
настройка события
надстройки могут получать доступ к личным сведениям и документам .
MIIEwjCCA6qgAwIBAgITMwAAAL + RbPt8GiTgIgAAAAAAvzANBgkqhkiG9w0BAQUFADB3MQswCQYD VQQGEwJVUzETMBEGA1UECBMKV2FzaGluZ3RvbjEQMA4GA1UEBxMHUmVkbW9uZDEeMBwGA1UEChMV TWljcm9zb2Z0IENvcnBvcmF0aW9uMSEwHwYDVQQDExhNaWNyb3NvZnQgVGltZS1TdGFtcCBQQ0Ew HhcNMTYwOTA3MTc1ODQ5WhcNMTgwOTA3MTc1ODQ5WjCBsjELMAkGA1UEBhMCVVMxEzARBgNVBAgT Cldhc2hpbmd0b24xEDAOBgNVBAcTB1JlZG1vbmQxHjAcBgNVBAoTFU1pY3Jvc29mdCBDb3Jwb3Jh dGlvbjEMMAoGA1UECxMDQU9DMScwJQYDVQQLEx5uQ2lwaGVyIERTRSBFU046NTdDOC0yRDE1LTFD OEIxJTAjBgNVBAMTHE1pY3Jvc29mdCBUaW1lLVN0YW1wIFNlcnZpY2UwggEiMA0GCSqGSIb3DQEB AQUAA4IBDwAwggEKAoIBAQCt7X + GwPaidVcVTRT2yohV / L1dpTMCvf4DHlCY0GUmhEzD4Yn22q / q nqZTHDd8IlI / OHvKhWC9ksKEF + BgBHtUQPSg7s6 + ZXy69qX64r6m7X / NYizeK31DsScLsDHnqsbn wJaNZ2C2u5hhcKsHvc8BaSsv / nKlr6 + eg2iX2y9ai1uB1ySNeunEtdfchAr1U6Qb7AJHrXMTdKl8 ptLov67aFU0rRRMwQJOWHR + o / gQa9v4z / f43RY2PnMRoF7Dztn6ditoQ9CgTiMdSMtsqFWMAQNMt 5bZ8oY1hmgkSDN6FwTjVyUEE6t3KJtgX2hMHjOVqtHXQlud0GR3ZLtAOMbS7AgMBAAGjggEJMIIB BTAdBgNVHQ4EFgQU5GwaORrHk1i0RjZlB8QAt3kXnBEwHwYDVR0jBBgwFoAUIzT42VJGcArtQPt2 + 7MrsMM1sw8wVAYDVR0fBE0wSzBJoEegRYZDaHR0cDovL2NybC5taWNyb3NvZnQuY29tL3BraS9j cmwvcHJvZHVjdHMvTWljcm9zb2Z0VGltZVN0YW1wUENBLmNybDBYBggrBgEFBQcBAQRMMEowSAYI KwYBBQUHMAKGPGh0dHA6Ly93d3cubWljcm9zb2Z0LmNvbS9wa2kvY2VydHMvTWljcm9zb2Z0VGlt ZVN0YW1wUENBLmNydDATBgNVHSUEDDAKBggrBgEFBQcDCDANBgkqhkiG9w0BAQUFAAOCAQEAjt62 jcZ + 2YBqm7RKit827DRU9OKioi6HEERT0X0bL + JjUTu37k4piPcK3J / 0cfktWuPjrYSuySa / Нбкм lvAhQV4VpoWxipx3cZplF9HK9IH4t8ADYDxUI5u1xb2r24aExGIzWY + 1uH92bzTKbAjuwNzTMQ1z 10Kca4XXPI4HFZalXxgLfbjCkV3IKNspU1TILV0Dzk0tdKAwx / MoeZN1HFcB9WjzbpFnCVH + Oy / N yeJOyiNE4uT / 6iyHz1 + XCqf2nIrV / DXXsJYKwifVlOvSJ4ZrV40MYucq3lWQuKERfXivLFXldKyX QrS4eeToRPSevRisc0GBYuZczpkdeN5faA = =
MIIG0gYJKoZIhvcNAQcCoIIGwzCCBr8CAQMxCzAJBgUrDgMCGgUAMIIBEwYJKoZIhvcNAQcBoIIB BASCAQB2 + dUh3dStq4dLFLvKKCh0RxwUp7hErWHtkZriExtGV5KBF6izuFF / Вт / WRVrTZO6PcpvAK N2EcH28GMd2Pg5MD4Iqog9XRw / rTMKy55090XCHxMiXGQeAT5PieC3yAQKbrJFZR6UWy3i8Z2PNs Qtcvry0mfiYp1Ajw41mGMpG20NjGbvL2Bh3M + d40sseVF1jLfi0UQ6RfzZOYuvMtkD5rq + ArVA9K JLa6X7xw04m3Ujiokmy2Z0uq8 + MwTDdTTKPAL2fXk5Pa2Zf + eX5Qkce2hfNblBLuL2lKhjQFk5au gfSS5Y4BZDP9 / Vnv80MnforxcavPFgI5pwRpr3Z5unqGoIIDe6GCA3cwggJfAgEBMIHioYG4pIG1 MIGyMQswCQYDVQQGEwJVUzETMBEGA1UECBMKV2FzaGluZ3RvbjEQMA4GA1UEBxMHUmVkbW9uZDEe MBwGA1UEChMVTWljcm9zb2Z0IENvcnBvcmF0aW9uMQwwCgYDVQQLEwNBT0MxJzAlBgNVBAsTHm5D aXBoZXIgRFNFIEVTTjo1N0M4LTJEMTUtMUM4QjElMCMGA1UEAxMcTWljcm9zb2Z0IFRpbWUtU3Rh bXAgU2VydmljZaIlCgEBMAkGBSsOAwIaBQADFQBr5ZFBlM5 / Сгнуд / Ззфлкснквоакбвткбвксб uzCBuDELMAkGA1UEBhMCVVMxEzARBgNVBAgTCldhc2hpbmd0b24xEDAOBgNVBAcTB1JlZG1vbmQx HjAcBgNVBAoTFU1pY3Jvc29mdCBDb3Jwb3JhdGlvbjEMMAoGA1UECxMDQU9DMScwJQYDVQQLEx5u Q2lwaGVyIE5UUyBFU046MjY2NS00QzNGLUM1REUxKzApBgNVBAMTIk1pY3Jvc29mdCBUaW1lIFNv dXJjZSBNYXN0ZXIgQ2xvY2swDQYJKoZIhvcNAQEFBQACBQDermE2MCIYDzIwMTgwNTIyMDkyODIy WhgPMjAxODA1MjMwOTI4MjJaMHcwPQYKKwYBBAGEWQoEATEvMC0wCgIFAN6uYTYCAQAwCgIBAAIC AIECAf8wBwIBAAICGw4wCgIFAN6vsrYCAQAwNgYKKwYBBAGEWQoEAjEoMCYwDAYKKwYBBAGEWQoD AaAKMAgCAQACAxbjYKEKMAgCAQACAx6EgDANBgkqhkiG9w0BAQUFAAOCAQEADtXj3QDzFqdm838Q viJ804Khf3HDVNNkzrW + RHP1NHp2dJ8Mo2QvEGtd5dFGbb5uYwkIPoynyktZZkoW0HIgpvHK0bk1 rT6t + Мскпасввгфкзснвифд + rRhMs8TEPa1cCJcVul66hCVXT1ijfaK + 4BdtM2VlwhBBWkI9wtCL FqGQseYUNN4zf2moUq6r5I6wyZSPPSM + T1hP / JZudmGF3 + J7H8IWmC + x5qDGwd4QDCiVnSPNFxf + Уиккихкг + Всижернксв / snrVQa7eE3a7vrEdjIuw / qNZhVCloM007402f + f2j9zl7lwhX2WvIBkRm THub58LR1 + Хдаввксвжстидгкахувггиражебмигомхккскзажбгнвбайталвтмрмвекидвккиевпкс YXNoaW5ndG9uMRAwDgYDVQQHEwdSZWRtb25kMR4wHAYDVQQKExVNaWNyb3NvZnQgQ29ycG9yYXRp b24xITAfBgNVBAMTGE1pY3Jvc29mdCBUaW1lLVN0YW1wIFBDQQITMwAAAL + RbPt8GiTgIgAAAAAA vzAJBgUrDgMCGgUAoF0wGAYJKoZIhvcNAQkDMQsGCSqGSIb3DQEHATAcBgkqhkiG9w0BCQUxDxcN MTgwNTIzMDYwMjA0WjAjBgkqhkiG9w0BCQQxFgQUVOrWJhHd66f02HzabvEnQSzO0DgwDQYJKoZI hvcNAQEFBQAEggEAU50PPTI2mpAW82iuKk1L4ADkBcieJhZRTM + vg493DLoo2BAqOGCAP9CzEX3V qv0ZDSUKSiskEg4EvyaruD1gA8v / + МфЦикрзбд / IS4NOADl6wjM + uEDHXIc4g0FF + + YGaInRjCM0 HM72yntGXP81BbpXdLlbY1nGYBE7fAya6Tqd9mDECNBcLcr2xV0IPWEfBrJ5Sd3bSuLL7npmVe2Z мг / Бксггв / 7Gx64hLnkkr9PRLEqwqnYkJsrsxIrHjvdPOL7SGnC3DAsAx9citWtlB5R1fe + Ргккп Ксаовквсфд + hNWlgT2yMu3O4957QOkgtZ0btXtl8z8JO6bg415tA9DQ = =
Миигзвижкозихвкнакккоиигвдккбрвкакмкскзажбгурдгмкггуамиибевижкозихвкнаккбоииб BASCAQAZHh4XpGF + + PiNSpAm95JAtmZqq2awHDVynDgBOaLGZ1sHtyOOWXGiDp + wEOisxuwBZstf pHMhIcMf17hFDVYOARcR / b + 6eoO8jjrjrVSFQrt + yMWW5RrPOqlpSq6 / mZxK + HFLsvWKthrAelu1 6o09S7Zi0zSK16E6knxRL0MLx / REOZNtO6A73pu8552wHKrBRt / Ms3QNcPMeZkVyHx8sDO4Y8HxJ 2TBvpL3bl9ARdl9N5tEg / 88SUCh9s + N8hOgCJokADC7pkUGa5 + wAeTWTC3 / EEZRTcJJtVOCe0jw1 77FRH02Yw6ihZnRNFuMGvrr7JCfqHUGSMM / V9Lp3xdzLoIIDeKGCA3QwggJcAgEBMIHioYG4pIG1 MIGyMQswCQYDVQQGEwJVUzETMBEGA1UECBMKV2FzaGluZ3RvbjEQMA4GA1UEBxMHUmVkbW9uZDEe MBwGA1UEChMVTWljcm9zb2Z0IENvcnBvcmF0aW9uMQwwCgYDVQQLEwNBT0MxJzAlBgNVBAsTHm5D aXBoZXIgRFNFIEVTTjpEMjM2LTM3REEtOTc2MTElMCMGA1UEAxMcTWljcm9zb2Z0IFRpbWUtU3Rh bXAgU2VydmljZaIlCgEBMAkGBSsOAwIaBQADFQAdDHyEYOflVPvtgNwskHIusgsQ46CBwTCBvqSB uzCBuDELMAkGA1UEBhMCVVMxEzARBgNVBAgTCldhc2hpbmd0b24xEDAOBgNVBAcTB1JlZG1vbmQx HjAcBgNVBAoTFU1pY3Jvc29mdCBDb3Jwb3JhdGlvbjEMMAoGA1UECxMDQU9DMScwJQYDVQQLEx5u Q2lwaGVyIE5UUyBFU046MjY2NS00QzNGLUM1REUxKzApBgNVBAMTIk1pY3Jvc29mdCBUaW1lIFNv dXJjZSBNYXN0ZXIgQ2xvY2swDQYJKoZIhvcNAQEFBQACBQDerw0fMCIYDzIwMTgwNTIyMjE0MTUx WhgPMjAxODA1MjMyMTQxNTFaMHQwOgYKKwYBBAGEWQoEATEsMCowCgIFAN6vDR8CAQAwBwIBAAIC B7swBwIBAAICG70wCgIFAN6wXp8CAQAwNgYKKwYBBAGEWQoEAjEoMCYwDAYKKwYBBAGEWQoDAaAK MAgCAQACAxbjYKEKMAgCAQACAx6EgDANBgkqhkiG9w0BAQUFAAOCAQEACXzs / MML0Du3Q6zU7Hjd OYoOWHwH8iO5MOeVPrILvUhY3qAGxMbypBYidprpDDVgblRpT2gnt1uNIbLOqG2rFIMk3 / DyMb7X HhVzMBACE2I6jf7BAidQKSqsASK4PLLiGz2FtYZ1jPwOHZj + TlrF8vXt2bUlZMdeO2LBOViJqJCN t5ynLp20IHPfpsFcET / jSW0NNEPrNN31jlIIL / 8kK5zkXOUrnPgC7Gbj7Tv3r7vB3S0MS32bxclt BX / Yx6w + B2q8Pwbg / T3 / Y8RwoeS75HicidLABDxakUa85dgevAVPDh88ybML2d3bBehNw6lTIOFr aHlm1M1K + Гибиаксксзгкахувггиражебмигомхккскзажбгнвбайталвтмрмвекидвккиевпксиксно aW5ndG9uMRAwDgYDVQQHEwdSZWRtb25kMR4wHAYDVQQKExVNaWNyb3NvZnQgQ29ycG9yYXRpb24x ITAfBgNVBAMTGE1pY3Jvc29mdCBUaW1lLVN0YW1wIFBDQQITMwAAAMM7uBDWq3WchAAAAAAAwzAJ BgUrDgMCGgUAoF0wGAYJKoZIhvcNAQkDMQsGCSqGSIb3DQEHATAcBgkqhkiG9w0BCQUxDxcNMTgw NTIzMDYwMjA4WjAjBgkqhkiG9w0BCQQxFgQU2fwa8JIoAdtH9CrkrRLknrfxygQwDQYJKoZIhvcN AQEFBQAEggEAhFIth6qaI4o3Xg0x9a7F78VgjZqtboYpL1Mm6k36HhEeyuIIFrjrMhLDA39ImuII PFmCDqn9qbRl4bnrNKv / Минаф + iGGnQ9 + YQ / Wa9G1W + / EDFsFpuH3lWuDh8QTImmffkWqE + Лхвкс 5jq4gIa2VDJInlMv0vGSTBSL2CyXWsnIlj0he + k6iiI6WD9bwqa63XJrDTti4rmk4NoT8dkNM9LS NeeuPvcdU6Ea0fh05KS5ktMmeDO89uFTG7kwfg7KmwLfHQ8th / K4HjmFVKhG9PYZbFi9yRqFlHQr Jhtu13JnycoJCnG3APqZQPnOzdLwcVWUblu4sqRrKLeptHwzaQ = =
MIIEwjCCA6qgAwIBAgITMwAAAMM7uBDWq3WchAAAAAAAwzANBgkqhkiG9w0BAQUFADB3MQswCQYD VQQGEwJVUzETMBEGA1UECBMKV2FzaGluZ3RvbjEQMA4GA1UEBxMHUmVkbW9uZDEeMBwGA1UEChMV TWljcm9zb2Z0IENvcnBvcmF0aW9uMSEwHwYDVQQDExhNaWNyb3NvZnQgVGltZS1TdGFtcCBQQ0Ew HhcNMTYwOTA3MTc1ODUxWhcNMTgwOTA3MTc1ODUxWjCBsjELMAkGA1UEBhMCVVMxEzARBgNVBAgT Cldhc2hpbmd0b24xEDAOBgNVBAcTB1JlZG1vbmQxHjAcBgNVBAoTFU1pY3Jvc29mdCBDb3Jwb3Jh dGlvbjEMMAoGA1UECxMDQU9DMScwJQYDVQQLEx5uQ2lwaGVyIERTRSBFU046RDIzNi0zN0RBLTk3 NjExJTAjBgNVBAMTHE1pY3Jvc29mdCBUaW1lLVN0YW1wIFNlcnZpY2UwggEiMA0GCSqGSIb3DQEB AQUAA4IBDwAwggEKAoIBAQCiOG2wDGVZj5ZHgCl0ZaExy6HZQZ9T2uupPuxqtiWqXH2oIj762GqM c1JPYHkpEo5alygWdvB3D6FSqpA8al + Мгжтмктла + ydstLPRr6CBoEF + hm6RBzwVlsN9z6BVppwI ZWt2lEVG6r1YW1y1rb0d4FsA8qwRSI0sB8sAw9IHXi / J4Jd6klQvw2m6oLXl9C73 / 1DldPPZYGOT DQ98RxIaYewvksnNqblmvFpOx8Kuedkxl4jtAKl0F / 2 + QqRfU32OAiCiYFgZIgOPB4A8UbHmLIyn 7pNqtom4NqMiZz9G4Bm5bwILhElYcZPMq / P1Hr38 / WoAD99WAm3WFpXSFZejAgMBAAGjggEJMIIB BTAdBgNVHQ4EFgQUc3cXeGMQ8QV4IbaO4PEw84WHF6gwHwYDVR0jBBgwFoAUIzT42VJGcArtQPt2 + 7MrsMM1sw8wVAYDVR0fBE0wSzBJoEegRYZDaHR0cDovL2NybC5taWNyb3NvZnQuY29tL3BraS9j cmwvcHJvZHVjdHMvTWljcm9zb2Z0VGltZVN0YW1wUENBLmNybDBYBggrBgEFBQcBAQRMMEowSAYI KwYBBQUHMAKGPGh0dHA6Ly93d3cubWljcm9zb2Z0LmNvbS9wa2kvY2VydHMvTWljcm9zb2Z0VGlt ZVN0YW1wUENBLmNydDATBgNVHSUEDDAKBggrBgEFBQcDCDANBgkqhkiG9w0BAQUFAAOCAQEASOPK 1ntqWwaIWnNINY + LlmHQ4Q88h6TON0aE + 6cZ2RrjBUU49STkyQ2lgvKpmIkQYWJbuNRh65IJ1HIn whD8XWd0f0JXAIrzTlL0zw3SdbrtyZ9sP4NxqyjQ23xBiI / d13CrtfTAVlGYIY1Ahl80 + 0KGyuUz JLTi9350 / gHaI0Jz3irwrJ + htxF1UW / NT0AYJyRYe2el9JhgeudeKOKav3fQBlzALQmk4Ekoyq3m uJHGoqfeNo4zsP / М + WQ6oBMlUq8 / 49sg / ryuP0EeVtNiePuxPmX5i6Knzpd3rPgKPS + 9Tq1dKLts 1K4rjpASoKSs8Ubv3rwQSw0O / zTd1bc8Eg = =
не удалось загрузить единую группу .
не удалось получить членов группы .
не удалось получить владельцев группы .
не удалось добавить один или несколько членов в единую группу . пожалуйста , повторите попытку .
пожалуйста , выберите звезды для отправки .
это видео не поддерживается . это , кажется , были закодированы с высокой скоростью передачи битов .
Skype To @-@ Do
задача успешно сохранена
все альбомы
все ХУДОЖНИКИ
все ПЛЕЙЛИСТЫ
поиск музыки
пожалуйста , убедитесь , что все слова написаны правильно или попробовать различные ключевые слова .
все треки
конец результата поиска
карта Spotify
музыка Spotify
играйте на Spotify
рекомендуемые ПЛЕЙЛИСТЫ
нет активных происшествий ! танец
возможно , вы захотите проверить , есть ли какие @-@ либо активные инциденты .
Архивированное изображение кнопки команды
на линии . вы готовы принять этот звонок ?
Здравствуйте , у меня есть
похоже , вы пытаетесь войти в новую организацию . хотите повесить трубку и переключить orgs ?
не удалось найти сведения о сервере или среде Teams . обратитесь к ИТ @-@ администратору .
музыкальная карта
кнопка " подробности " свернута
кнопка " подробности " расширена
идентификатор ресурса службы очереди
идентификатор ресурса службы таблиц
идентификатор ресурса службы BLOB @-@ объектов
идентификатор ресурса службы файлов
новый Outlook для Mac
новый
микрофон вкл .
цветовой блок
использовать все столбцы ( не ограничивать )
миграция комментариев
миграция комментариев в новое хранилище
сбои службы поиска в клиенте Майкрософт
пользователь больше не подключен к сети . проверьте подключение к сети и повторите попытку .
сервер Exchange вернул ошибку . пожалуйста , посмотрите на объект диагностики для получения дополнительной информации .
есть сбои , исправленные в службе , мы работаем над перезапуском небольшое количество серверов , на которые влияют , чтобы исправить ошибки 503 .
добавление нового типа полномочий
тип органа
выберите тип органа или создайте новый
бизнес @-@ функция / отдел
добавить новую бизнес @-@ функцию / отдел
ваша новая бизнес @-@ функция / Отдел будет добавлена в список бизнес @-@ функций / отделов .
выберите бизнес @-@ функцию / отдел или создайте новый
дескрипторы планов файлов
дескрипторы планов файлов ( необязательно )
новый идентификатор ссылки будет добавлен в список идентификаторов ссылок .
добавление нового идентификатора ссылки
ввод идентификатора ссылки или создание нового
выберите подкатегорию или создайте новую
предоставление свойств дескриптора плана файла
сбой запроса . обратите внимание на объект диагностики для кода ошибки HTTP .
для завершения установки .
событие Обновлено
события обновлены
если это возможно , ответьте на них в течение или до рабочего дня , предшествующего собранию .
по возможности отправляйте отмену участникам за день до этого .
на прошлой неделе вы отменили несколько встреч в последнюю минуту .
ой .. Похоже , что был отправлен дубликат запроса
быстрое реагирование на приглашения на собрания может помочь организатору определить , следует ли сохранить собрание или отложить его .
удалить группы
после группы возникла проблема . пожалуйста , повторите попытку .
мы не смогли получить некоторые из ваших групп . обновите страницу .
мы не смогли отправить ваш запрос на вступление в группу . пожалуйста , повторите попытку .
мы не смогли отправить ваш запрос на остановку после группы . пожалуйста , повторите попытку .
когда собрания отменены в последнюю минуту , участники не могут перенацелить время оптимально .
вы ответили на несколько приглашений на собрание в последнюю минуту .
Настройки- > премиум- > персонализированный адрес электронной почты
открыть настройки конфиденциальности
несколько адресов не являются допустимыми . вы хотите отправить его в любом случае ?
один адрес не представляется допустимым . вы хотите отправить его в любом случае ?
сфокусированный непрочитанный
сфокусированный помеченный
этот контакт не может быть удален .
мы не можем изменить это событие в данный момент . повторите попытку позже или обратитесь в службу поддержки , если вы видите это снова .
доски задач @-@ состояние задачи
вы находитесь вне офиса
вы неизвестны
доски @-@ статус работы
не удалось отправить сообщение . учетная запись в настоящее время заблокирована от отправки сообщений электронной почты . обратитесь к администратору электронной почты . пожалуйста , войдите в свой outlook.com аккаунт из Интернета для FAQ . ваше сообщение было возвращено в папку черновиков .
обновлено в
перейти к последним изменениям
\ " Прямые кавычки \ " с \ u201csmart quotes \ u201d
найти узлы , где имя узла содержит значение поиска
обновление конфиденциальности и услуг
поиск конфигураций , в которых имя конфигурации содержит значение поиска
поиск конфигураций узлов , где имя конфигурации узла содержит значение поиска
поиск узлов , где версия соответствует выбранным элементам
поиск узлов , где конфигурация узла совпадает с выбранным элементом или конфигурацией узла в пользовательском фильтре
поиск узлов , где статус соответствует одному из выбранных элементов
подкатегория
• Эта книга содержит слишком много объектов ( диаграммы , фигуры , рисунки ) .
обновите Поиск
похоже , ваша учетная запись может не иметь псевдонима .
добавить спринты
что @-@ то пошло не так , и мы не смогли подтвердить вашу учетную запись . пожалуйста , выпишитесь и войдите снова .
не удалось удалить владельца . пожалуйста , повторите попытку .
открыть в SharePoint
вы свободны
ошибка . повторите попытку позже
ошибка при загрузке данных .
выберите фильтр
другие непрочитанные
мы не смогли синхронизировать этот защищенный файл . обратитесь к администратору SharePoint этого защищенного файла для запроса доступа .
если вы решите принять участие в этой программе , диагностические данные будут собраны с вашего использования услуг и должны быть собраны от всех участников этой программы . эти диагностические данные состоят из сведений о настройках Office , возможностей устройства , правильности работы Office и использования приложений , функций и устройств . это включает в себя отчеты об ошибках . диагностические данные используются для обеспечения безопасности и актуальности Office , устранения неполадок и улучшения продуктов .
включить для виртуальных машин в этой подписаться
удаление конфигурации узла
перемещение пользователей в группы Microsoft
сравнение параметров команд
для того , чтобы запустить программное обеспечение , компьютер должен быть запущен Window 10 , Windows Server 2016 или более поздней версии .
два компьютера не поддерживаются в пулах переднего конца и директоров . требуется по крайней мере один или три и более компьютеров .
отправка приглашений
вам нужно будет оставить все частные каналы в команде , прежде чем покинуть команду .
перед удалением группы необходимо удалить все частные каналы .
вы пытаетесь отправить сообщение кому @-@ либо за пределами вашей организации . эта функция еще не доступна . повторите попытку в ближайшее время .
архивированные команды
отображение действий
сколько мест ?
этот параметр является серым , так как вы не получаете уведомления браузера на любом другом устройстве
конечный пользователь принял действие , которое отменило обновление .
сбои являются неустранимыми ошибками , возникающими во время процесса обновления .
во время обновления произошла неустранимая ошибка , поэтому устройство было перевернуто к предыдущему обновлению .
когда устройство находится в состоянии зависания , оно удерживается в одном месте процесса обновления слишком долго .
администратор или пользователь удалили обновление .
ход развертывания
не запущено или выполняется
требует внимания @-@ вопросы
уменьшите подверженность вашей организации атакам злоумышленников . мы предоставим вам Интеллектуальные рекомендации по политикам безопасности , которые можно развернуть , чтобы сделать клиентов Office 365 профессиональный плюс более безопасными . вы также получите оповещения о работоспособности развернутых политик безопасности .
риск для этой группы от угрозы , что эта рекомендация помогает против .
пользователи , для которых предназначен файл , содержащий вредоносный макрос
влияние на безопасность
на основе данных за последние 3 месяца
что такое угроза ?
оценка влияния на производительность этой группы при развертывании этой политики безопасности
вы собираетесь удалить группу безопасности из этого советника .
советник по атакам Office
как рекомендация помогает .
как эта политика помогает ?
анализ выполнен с 4 рекомендациями для всех пользователей
мы перестанем делать рекомендации для этой группы , и все развернутые конфигурации будут откатить .
эти устройства имеют проблемы с развертыванием обновлений и нуждаются в вашем внимании
получение справки о переключении лицензии
щелкните профиль , чтобы найти наиболее популярные документы и сотрудников .
все еще downloading ...
> переключить чертеж
переключение режима рисования
мы получаем последние обновления
мы все еще работаем над получением последних обновлений
эта версия Office Lens больше не поддерживается . пожалуйста , обновите до последней версии , чтобы продолжить использование приложения .
эта политика определяет , может ли Outlook использовать REST для обновления календарей . если эта политика включена , Outlook будет использовать REST для обновления поддерживаемых O365 и Outlook.com календарей . если эта политика отключена , Outlook не будет использовать REST для обновления календарей .
обновления REST для календарей
получайте новые идеи
все еще проверять для уточнений ...
ошибка при извлечении утвержденных разрешений API
ошибка при извлечении ожидающих разрешений API .
Примечание закрыто
Клоккстате должен быть оттактный
время ожидания должно быть после часов во времени
часы во времени должны быть до текущего времени
время ожидания часов должно быть до текущего времени
при добавлении состояние Timeclock должно находиться в состоянии синхронизации .
перерыв начало или конец должен быть после часы во времени
начало или конец разрыва должны быть до текущего времени
перерыв начало или конец должен быть после времени ожидания
член не найден в команде
MemberId и идентификатор пользователя должны быть для одного и того же
обнаружены существующие перекрывающиеся записи временных часов
время перерыва не должно перекрываться
пользователи сообщили , что содержимое отсутствует в почтовом ящике в OWA и Outlook . командам служб известно и активно изучает проблему , чтобы исправить влияние пользователей .
инструменты на панели управления данными могут помочь в управлении полным жизненным циклом контента : от импорта , хранения и классификации данных в начале до сохранения , мониторинга и удаления в конце .
перейти на панель управления данными
средство выбора хранителей
обработка плана файлов ...
шаг 1 @-@ скачать шаблон плана файлов
шаг 2 @-@ Импорт заполненный шаблон плана файла
рекомендуется , если вы предпочитаете работать с электронной таблицей , есть много заинтересованных сторон плана файла и / или план файлов является сложным .
импорт подписей хранения моей организации в план файлов Office 365
отлично , импорт плана файлов был успешным !
вот статистика импорта :
типы полномочий
бизнес @-@ функции / отделы
рекомендуется , если вы хотите начать работу сразу , управляя данными вашей организации , ачиватинг несколько предложенных общих политик и вернитесь позже к точной настройке путем добавления более конкретных политик .
пошаговая помощь в создании плана файлов Организации
давайте сделаем
мы понимаем , что ваша организация может иметь конкретные инструкции при сохранении и защите своего содержимого . если у вас его нет , это тоже нормально . мы можем помочь вам импортировать ваши текущие инструкции или создать новый , который соответствует вашим потребностям .
расскажите нам о ваших директивах по содержанию вашей организационной
Позвольте Office 365 узнать мои директивы содержимого
классифицировать содержимое как " запись " с этой меткой
нет , не классифицировать как " запись "
да , классифицировать как " запись "
настройте , требуется ли Инвентаризация элементов , собранных в источнике , и нужно ли фильтровать номенклатуры перед обработкой и публикацией в рабочем наборе .
создание нового рабочего набора
setings удержания ( опционально )
параметры проверки расположения
параметры триггеров событий
чтобы импортировать план файлов Организации , выберите один из шаблонов планов файлов для загрузки .
выберите шаблон для загрузки
импорт плана файлов
публикация документов из этого поиска в рабочий набор , который может быть проанализирован и совместно использоваться
Инкреаменталли обновить рабочий набор
перейти жить
сделать эту общественность для всех членов в этом случае
сделать этот рабочий набор частных для себя
предмет дела
новый обзор ручной распозиции
вы можете выполнить простой поиск , чтобы построить свой запрос здесь
определение критериев , добавляемых в запрос
название проекта проверки
метки удержания
выбор существующего рабочего набора
выберите лиц , имеющих доступ к этому рабочему набору
установить это как повторяющееся задание
обновление со всеми документами
ограничить доступ к моей роли
выберите способ запуска плана файлов
• Эта книга содержит слишком много объектов ( диаграммы , фигуры , рисунки ) . эти объекты не отображаются , но сохраняются в файле .
у вас нет разрешения на доступ к планировщику . обратитесь к администратору Office 365 , если вам нужно получить доступ .
ваш ИТ @-@ отдел обновил настройки папки
этот файл не может быть синхронизирован , так как параметры библиотеки IRM настроены на блокировку пользователей от загрузки документов , не поддерживающих IRM .
панель " открытые люди "
закрыть панель людей
как напоминание ,
ошибка отключения точно в срок
ошибка при подключении к центру безопасности Azure
ошибка при восходе центра безопасности Azure
у вас нет разрешений на отключение Just @-@ in @-@ time .
у вас нет разрешений на подписаться на центр безопасности Azure .
у вас нет разрешений на обновление центра безопасности Azure .
это действие заставляет WSUS генерировать новый самозаверяющий сертификат ( для подписания обновлений программного обеспечения сторонних производителей ) при следующей синхронизации . продолжить ?
перейти на веб @-@ страницу Office
для настройки приложения Office необходимо посетить веб @-@ страницу Microsoft O365 .
открытие веб @-@ страницы O365 для настройки приложений Office
перед переходом на следующую страницу необходимо настроить параметры Office .
не указан пакет для обновлений программного обеспечения
нет развертывания пакета и GE
подписаться на каталог
отписаться от каталога
каталоги обновления программного обеспечения сторонних производителей
подписание WSUS третьей стороной
каталог обновлений программного обеспечения сторонних производителей
содержимое обновлений программного обеспечения сторонних производителей
теперь можно создавать записные книжки в OneNote Online .
вставка видео
какая версия права меня ?
текст описания программы
продолжить в Интернете
текстовое поле URL @-@ адрес фильма
новый способ настройки погоды для локали и переключения между представлениями « день » , « неделя » и « месяц » .
выберите кнопки , которые вы используете больше всего , и добавьте их на новую панель инструментов для удобного доступа при чтении электронной почты .
возможность развертывания обновлений программного обеспечения без загрузки содержимого в любой пакет .
выберите поле поиска для быстрых предложений , основываясь на вашей последней истории поиска . ввод не требуется .
создайте новое приложение из пакета приложений Windows или автономного лицензированного приложения , синхронизированного из магазина Майкрософт для бизнеса . укажите , что приложение должно быть подготовлено для всех пользователей и создать развертывание
триггер события
пожалуйста , выберите этикетку для автоматического применения .
ключевые слова для поиска
выбор рабочего набора
после этого времени прошло
Показать больше фотографий
время и Дата
отсутствует содержимое в OWA и Outlook для пользователей MS
средство настройки Office теперь интегрировано с установщиком Office 365 в консоли Configuration Manager . при создании развертывания для Office 365 теперь можно динамически настраивать последние параметры управляемости Office .
интеграция средства настройки Office с установщиком Office 365
введите город
разрешить пользовательское переопределение
подробности рекомендации
применяемые политики
устройства , требующие внимания
влияние на производительность
анализ группы
добавить группу безопасности
диспетчер преобразования пакетов ( PCM ) теперь поддерживает текущую ветвь Configuration Manager . PCM можно использовать для преобразования классических пакетов распространения программного обеспечения в приложения Configuration Manager .
диспетчер преобразования пакетов
теперь при начальной загрузке клиента через шлюз управления облаком есть еще менее обязательные параметры .
упрощенная загрузочная комманда клиента
обновления программного обеспечения сторонних производителей
ранее облачные точки распространения и шлюзы управления облаком пришлось развертывать как отдельные роли . шлюзы управления облаком теперь могут обслуживать контент для клиентов . эта функциональность сокращает требуемые сертификаты и стоимость виртуальных машин Azure .
содержимое из шлюза управления облаком
убедитесь , что роли каталога приложений не установлены . использование центра программного обеспечения для просмотра , запроса и установки приложений , развернутых для пользователя , как доступно
ваш ИТ @-@ отдел не позволяет выбрать папки для защиты на этом устройстве .
ваш ИТ @-@ отдел не позволяет защитить дополнительные папки .
включение распространения контента на новом или существующем шлюзе управления облаком
теперь можно подготовить приложение с пакетом приложения Windows для всех пользователей на устройстве . ранее Configuration Manager поддерживал только установку этих приложений для каждого пользователя .
развертывание обновлений программного обеспечения без загрузки содержимого в любой пакет
роли каталога приложений больше не требуются для отображения доступных пользователям приложений в центре программного обеспечения .
усовершенствования инфраструктуры центра программного обеспечения
чтобы преобразовать пакет в приложение , выберите пакет и используйте " анализ пакета " . затем , используйте " конвертировать пакет " или " Fix и конвертировать " , чтобы преобразовать пакет в приложение
включите параметр обновления независимых производителей в свойствах SUP , чтобы подписаться на сторонние каталоги обновлений , опубликовать их обновления в WSUS и развернуть их на клиентах . щелкните Подробнее для полного рабочего процесса
усовершенствования панели мониторинга Surface
configuration Manager может автоматически управлять сторонним сертификатом подписи WSUS или настраивать сертификат вручную . Подробнее .
клиент будет загружать содержимое из однорангового кэша или общедоступного облака , если доступно
папки « документы » , « рисунки » и « Рабочий стол » защищены в OneDrive , так что вы можете получить их , даже если вы потеряете этот компьютер . коснитесь или щелкните здесь , чтобы просмотреть папки .
обновления сторонних производителей позволяют подписываться на каталоги партнеров в консоли Configuration Manager и публиковать обновления в WSUS . затем эти обновления можно развернуть с помощью существующего процесса управления обновлениями программного обеспечения .
при переключении рабочей нагрузки совместного управления устройства , совместно управляемые устройствами , автоматически синхронизируют политику MDM из Microsoft Intune . эта синхронизация также происходит при инициировании действия Загрузка политики компьютера из уведомлений клиента в консоли Configuration Manager .
синхронизация политики MDM от Microsoft Intune для совместно управляемого устройства
инициировать действие Загрузка политики компьютера из уведомлений клиента в консоли Configuration Manager
это внешняя группа .
прикрепленное изображение : нет набора описания
просмотр дополнительных параметров сообщения
‹ свернуть
поделиться
мы не смогли загрузить страницу . если проблема не устранена , обратитесь в службу поддержки .
мы не смогли загрузить корм . если проблема не устранена , обратитесь в службу поддержки .
все еще нагрузка ...
эта беседа видна сотрудникам , не являющимся членами этой группы .
мы не смогли загрузить нить . если проблема не устранена , обратитесь в службу поддержки .
эта учетная запись теперь управляется вашей организацией .
стирание данных сети
выход из сети
подготовка пакетов приложений Windows для всех пользователей на устройстве
обновленный календарь
недавние поисковые термины
иконка закладки
кнопка меню переполнения
загрузка предыдущих ответов ...
загрузка списка групп ...
сайты могут быть удалены только по одному .
сайты можно восстанавливать только по одному .
сайт не может быть удален , поскольку он подключен к группе Office 365 .
невозможно восстановить сайт , поскольку он подключен к группе Office 365 .
администраторы сайтов могут быть изменены только по одному .
основные администраторы сайта могут быть изменены только по одному .
параметры внешнего общего доступа к сайту можно изменять только по одному .
администраторы не могут быть изменены , поскольку сайт подключен к группе Office 365 .
основной администратор не может быть изменен , так как сайт подключен к группе Office 365 .
трехмерный объект
добавление библиотеки документов в пространство
добавление изображения в пространство
добавление списка в пространство
добавление трехмерного объекта в пространство
добавление иерархического представления о людях в пространство
добавление видео в пространство
предварительный просмотр файла готов .
загрузка предварительного просмотра файла . подождите .
этот сайт @-@ концентратор требует утверждения для присоединения . повторно отправьте этот запрос с маркером утверждения от администратора сайта @-@ концентратора .
идентификатор ссылки
предоставленный токен утверждения недопустим .
этот сайт не ожидает утверждения .
электронная почта пользователя
утверждение соединения узлового узла находится в состоянии ожидания , но входной идентификатор корреляции утверждения не является ожидающий .
перейти к следующему набору несоответствий
обновление с новыми предложениями
игнорировать этот набор несоответствий и перейти к следующему , если таковые имеются
возврат к предыдущему набору несоответствий
замените все экземпляры на этом слайде :
нажмите , чтобы показать / скрыть объяснение проблемы
использовать тему Windows
в настоящее время не назначена лицензия Office , включающая классические приложения Office . обратитесь к администратору для получения дополнительных сведений о том , как получить Office для вашей организации .
загрузка полного документа
параметры входящей почты
настройки исходящей почты
до
случай переключателя
используйте заклинание , чтобы различать различные предложения
пометить
гендерная жидкость флаг
пометить лесбиянка
бесполое флаг
бисексуалы флаг
не двоичный флаг
Pansexual флаг
коллекция правил приложения
коллекция сетевых правил
сексуальный флаг
добавление видео 360 ° в пространство
Транссексуалы флаг
нет управления вызовом устройства
элементы управления звонками на гарнитурах и других устройствах недоступны прямо сейчас .
отправка параметров автообнаружения
отправленные Параметры автообнаружения .
добавить в чат
для просмотра в чате
для просмотра в вики @-@ приложении
пользователь не найден в команде
оповещение о передаче вызова . вы действительно хотите перенести ?
подтвердите перевод
пожалуйста , введите все обязательные поля ввода
имя Обновлено
включено политикой
отключено политикой
включен- > инвалидов
Отключено- > включено
сообщения , помещенные в карантин из @-@ за
тип пользователя или группы
URL @-@ адрес ресурса
ошибка аутентификации возникла . выполните вход или повторите попытку позже .
чтобы использовать эту функцию , необходимо включить интеллектуальные службы , перейдя в Файл- > параметры , и выбрав включить службы под Office Intelligence Services на вкладке Общие .
бета @-@ синхронизация
загрузка дополнительного содержимого документа
загрузка документа завершена
сторонние каталоги
и подготовить это приложение для всех пользователей на устройстве
создание документов на компьютере и доступ к ним на планшете или телефоне .
обменивайтесь документами с другими пользователями и смотрите комментарии и изменения , как они происходят .
безопасное хранение документов и спокойствие , зная , что они всегда резервное копирование .
адрес электронной почты группы задается во время создания .
рекомендуемое внимание
внимание необходимо
медицинские активы , нуждающиеся в внимании
медицинские активы , которые мы рекомендуем вам рассмотреть
ваш AVG |
компания AVG |
ваша тенденция
выбрано несколько разрешений
мы не смогли загрузить результаты . если проблема не устранена , обратитесь в службу поддержки .
загрузка документа завершена . когда вы отклоняете это сообщение , вы вернетесь к документу .
параметры автообнаружения были отправлены агенту поддержки . пожалуйста , нажмите на кнопку связаться со службой поддержки ниже , чтобы поговорить с агентом .
параметры автообнаружения будут отправлены агенту поддержки .
агент поддержки хочет получить параметры автообнаружения .
не удалось обновить параметры автообнаружения
сведения об использовании задач
сведения об использовании ресурсов
семейный чат
нажмите пробел , чтобы обновить или удалить приложение
все ПЕСНИ
трансляция собрания остановлена
пожалуйста , завершите текущий вызов перед началом широковещательного собрания
закрыть главное меню
общайтесь с семьей в любом месте
о кросс @-@ функциональных блок @-@ схемах
кросс @-@ функциональные блок @-@ схемы
групповой чат вашей семьи готов . отправить мгновенное сообщение или перейти на групповой видеовызов .
-Dialpad улучшения @-@ вы можете быстро получить доступ к вашим телефонным контактам непосредственно из dialpad .
все разделители были удалены . вы можете отменить для того чтобы получить их назад или начать путем добавлять новые одни .
вложения не могут быть загружены для этого события .
если вы не использовали Yammer раньше , пожалуйста , посетите www.yammer.com в вашем браузере , чтобы активировать свой аккаунт .
не беспокоить запланированных
не беспокоить на
не беспокоить
удалить Примечание
выключить не беспокоить ?
категории приложений
параметры управления приложениями
отмена формы
форма вперед
форма ответа
идентификация этого отправителя не была проверена .
управление ресурсами плана
в этой таблице отображаются все активы в выбранном плане развертывания . щелкните по вкладкам , чтобы просмотреть полный список всех различных типов активов .
в этой таблице отображаются все активы , обнаруженные в Организации . щелкните по вкладкам , чтобы просмотреть полный список всех различных типов активов
управление всеми активами
мы определили набор устройств , которые мы рекомендуем вам добавить в пилотную группу , чтобы обеспечить максимальное покрытие и избыточность важных активов . нажмите кнопку Добавить в пилотную программу , чтобы добавить выбранные устройства в пилотную группу для этого плана развертывания , или нажмите кнопку Заменить , чтобы удалить выбранные устройства из списка и запросить рекомендуемую замену .
фильтрация ресурсов по срезу риска
смешанные результаты
фильтрация ресурсов по срезу смешанных результатов
фильтрация ресурсов без среза данных
фильтрация ресурсов по срезу на дорожке
теперь мы уведомим вас о любых обновлениях . если вы когда @-@ нибудь хотите изменить это в будущем , то посетите настройки .
окружающий звук
расстояние от пользователя
пустая комната
просмотр в гарнитуре
скрыть логотип в этом пространстве
матовый куб
матовый цилиндр
расстояние модели от земли
ассистент по размещению объектов
тип платформы объекта
замените звуковой файл
Показать платформу объектов
некоторые из ваших действий не могут быть завершены . пожалуйста , попробуйте обновить страницу
параметры абзаца
вы достигли максимального предела для избранных . пожалуйста , удалите несколько из ваших фаворитов , чтобы иметь возможность добавлять новые
название назначения
нет доступных назначений
кнопка сортировки назначений в порядке возрастания
кнопка сортировки назначений в убывающем порядке
сбой при возврате
нет доступных регистраций
поисковый запрос не должен быть пустым .
сбор политики ...
существует несколько объектов с одинаковым именем локально и в Exchange Online — передача их будет перезаписывать объекты в Exchange Online . как бы вы хотели продолжить ?
просмотрите объекты перед передачей из локальной среды для обмена через Интернет
передача объектов из локальной сети в обмен на сайте
не переносите объекты из локальной среды в Exchange Online
выберите объекты , которые требуется перенести в Exchange Online . это приведет к обряду значений , заданных в настоящее время в Exchange Online .
подарок с телефона
отправьте презентацию на большой экран только с помощью телефона .
гиперссылки в живом цвете
гиперссылки больше не просто синие . примените любой цвет шрифта , который вам нравится .
заполнение данных во флэш @-@ памяти
дайте Flash заполнить несколько примеров , и он будет заполнить ваши данные для вас .
сертификация Power BI
перевести слова , фразы или предложения на другой язык с помощью Microsoft Translator . это можно сделать на вкладке " Рецензирование " на ленте .
создать подпись они будут помнить
создание и совместная работа с группами
выразите себя богатыми стилями шрифтов , цветами , изображениями , ссылками и другими возможностями .
сохранить форматирование ? ты решаешь . расскажите OneNote , как вы хотите вставить текст в заметки .
хотите создать группу Office 365 в Outlook ? ничего . добавлять и удалять участников тоже . сотрудничество на Mac стало проще .
гиперссылки в живом цвете
средства обучения улучшают читаемость
дай глазам отдохнуть . настройте интервал текста , ширину столбцов и цвет страницы . или слушайте , как Word читает ваш документ вслух , выделяя текст , как он читает .
исправление проблем со специальными возможностями одним щелчком мыши
проверка доступности лучше , чем когда @-@ либо , с обновленной поддержкой международных стандартов и удобными рекомендациями , чтобы сделать ваши книги более доступными .
проверка доступности лучше , чем когда @-@ либо , с обновленной поддержкой международных стандартов и удобными рекомендациями , чтобы сделать ваши сообщения более доступными .
проверка доступности лучше , чем когда @-@ либо , с обновленной поддержкой международных стандартов и удобными рекомендациями , чтобы сделать ваши слайды более доступными .
проверка доступности лучше , чем когда @-@ либо , с обновленной поддержкой международных стандартов и удобными рекомендациями , чтобы сделать ваши документы более доступными .
исправления в одном щелчке для проблем со специальными возможностями
новый способ управления спринтами
спасибо , что связались с нами . вы будете подключены к агенту чата Office на мгновение .
запуск настройки учетной записи ...
цифровая линейка позволяет легко рисовать прямые линии или выравнивать набор объектов .
переводчик помогает вам быть продуктивным на разных языках . переводите слова , фразы и предложения во время чтения или записи на основе облачной службы Microsoft Translator .
воспользуйтесь гибким подходом к работе с досками задач . перейдите в Управление спринтами , чтобы добавить и удалить спринты по мере развития проекта .
проверьте , связана ли проблема с следующей известной проблемой . в противном случае вы можете обратиться в службу поддержки , чтобы получить справку о добавлении вашей учетной записи .
настройка учетной записи ведется . чат агент может помочь вам в процессе , если вам требуется дополнительная помощь .
настройка параметров
создание новой дорожной карты
возврат выполнен успешно
новая заметка
предыдущее окно
следующее окно
попробуйте наши приложения
Доска не будет записана .
свернуть объекты сводки широковещательной рассылки
развернуть объекты сводки широковещательной рассылки
извините , у вас нет доступа к заметкам для этого собрания .
не удалось удалить приоритетный контакт
выберите , как вы хотите вставить
загрузка результатов Spotify
кнопка , чтобы воспроизвести превью песни на надстройке Spotify
текстовое поле для ввода поискового запроса
кнопка для отправки карты предварительного просмотра
Нижний колонтитул для списка песен
кнопка для воспроизведения музыки на самом приложении Spotify
музыкальное произведение
фильтрация истории денежных операций
открыть дополнительную информацию о поставщике платежей
продолжайте указывать необязательное примечание .
введите сумму , которую вы хотите запросить , и выберите валюту
введите дополнительное Примечание для запроса
открыть для просмотра всех поддерживаемых стран / регионов
поддерживаемые страны / регионы
фрагменты кода пока не поддерживаются на мобильном телефоне . используйте веб @-@ или настольное приложение , чтобы увидеть их .
встроенный 1
встроенные 10
встраиваемые 11
встроенные 5
встроенная анимация , специфичная для данной модели .
кнопка для отмены отправки карты предварительного просмотра
поиск в поле ввода для поиска песен , альбомов , исполнителей и плейлистов
нажмите клавишу Enter , чтобы скопировать содержимое
нажмите клавишу Enter , чтобы вставить содержимое в документ
ссылка вставлена
файл открыт , пожалуйста , перейдите к открытому файлу , когда это необходимо .
нажмите Enter для повторного использования содержимого
скрытие платформы объектов
выберите место
почему я не могу изменить адрес электронной почты ?
план развертывания
дизайн помещений
выбор структуры
стеклянный цилиндр
стеклянный куб
тип анимации
вы действительно хотите отказаться от подписки ? отмена подписки из этого каталога останавливает синхронизацию новых обновлений и удаляет утверждение для подписания каталога и обновления сертификатов содержимого . существующие обновления не удаляются , но их развертывание может оказаться невозможным .
необходимо утвердить для завершения подписки каталога .
произошла ошибка при сохранении данных в поставщике
необходимо просмотреть сертификат , чтобы проверить , является ли он действительным сертификатом .
публикация содержимого обновления программного обеспечения независимых производителей
дополнительные сведения о сертификатах обновления программного обеспечения сторонних производителей
Downloding каталог
общие сведения для этой подписки каталога
после подписания каталога необходимо дождаться завершения синхронизации каталога и синхронизации WSUS , прежде чем можно будет выбрать новые продукты на вкладке продукты свойства точки обновления программного обеспечения ( SUP ) .
заголовок для списка песен
сортировать по строке
1 член — Кроме меня
имя группы и адрес электронной почты могут иметь префикс или суффикс в зависимости от политики , заданной Организацией .
почему изменяется имя группы и адрес электронной почты ?
скачать недоступно
состояние развертывания устройств в пилотной группе можно просмотреть ниже . перейдите на вкладку " требуется внимание " , чтобы увидеть устройства , которые могут потребовать вашего внимания . в случае сбоя развертывания или установки мы попытаемся предоставить информацию о сбое , а также о рекомендуемом исправлении .
добавить в пилотный
определение важности
похоже , что эта встреча выходит за рамки обычного рабочего времени . вот несколько альтернативных раз , которые работают для всех .
смотрите предложенное время
вы действительно хотите отключить уведомления в браузере на всех ваших устройствах ? это не может быть отменено .
предоставленный доступ и уведомление
предоставление доступа и уведомление ...
Марк Фаворит
ваши фавориты загружаются
ваши недавние проекты загружаются .
теперь вы находитесь в разделе " последние " концентратора
Показать больше @-@ нажмите для доступа ко всем избранным
Показать меньше – нажмите , чтобы вернуться к консолидированному виду
Показать больше – нажмите для доступа к следующему набору элементов
теперь вы находитесь в избранном разделе концентратора
переключение в режим смешанной реальности
свяжите сайт с узловым сайтом , чтобы упростить пользователям обнаружение связанного контента , новостей и активности сайтов на разных сайтах .
связывание с концентратором сайта
открытие панели « дизайн пространства »
вам нужно активное подключение к Интернету , чтобы играть в онлайн фильмы . пожалуйста , повторите попытку позже после проверки вашего Интернет @-@ соединения .
к сожалению , воспроизведение этого онлайн фильма в настоящее время не поддерживается . вы можете попробовать открыть его в браузере вместо .
извините , мы столкнулись с ошибкой . пожалуйста , проверьте подключение к Интернету и повторите попытку позже или попробуйте открыть этот онлайн @-@ фильм в браузере .
нажмите Enter , чтобы вставить изображение в документ
выполните вход и повторите загрузку .
словарь карты аудио плеер
карточка описания сущности
карточка изображения сущности
загрузка панели интеллектуального поиска
открыть ссылку на метаданные изображения
нажмите Enter , чтобы открыть ссылку метаданных изображения в браузере
введите поисковый запрос , чтобы найти файлы Office или содержимое из Bing
веб @-@ карта
карточка файла
полные диагностические данные совместно используют сведения об использовании приложений , функций и устройств . это включает в себя базовые диагностические данные и расширенные отчеты об ошибках .
уведомления о прочтении теперь доступны в чатах один на один
команды теперь доступны на арабском и иврите
Microsoft Teams теперь доступен бесплатно
возникла проблема при вставке этой формы .
уведомлять пользователей
не удалось предоставить доступ
запрос доступа ...
мы не смогли добавить приятеля в группу
этот контакт уже является членом этой группы
вызовы групп звонков
вызовы делегатов
всплывающее окно
видео @-@ сообщение , воспроизведение видео
текст SMS
ошибка при загрузке файла . пожалуйста , повторите попытку .
ошибка загрузки
вы будете уведомлены о всех новых сообщений из следуют каналы
полный список членов может быть недоступен в автономном режиме
совместное использование видео во время звонка или собрания
команды теперь поддерживают команды до 5 000 членов
команды для Android теперь поддерживает действия на O365 разъем карты
использование сопутствующего режима для совместного использования дополнительного содержимого с телефона на собрании
звонки для вас
дополнительные действия
меню дополнительных действий . используйте клавишу со стрелкой для доступа к действиям
сохранено как свинец
сохранить как свинец
сохранить профиль как лидер продаж .
сохранить профиль как лидер продаж .
содействие владельцу
фильтр только для Creative Commons
Outlook обменивается данными с Exchange для выполнения некоторых поисков , и серверу Exchange не удалось выполнить один из последних поисков , как ожидалось . эта проблема в настоящее время работает , и когда служба восстанавливается , ваш поиск будет выполняться нормально . в то же время , когда поиск завершится ошибкой , щелкните ссылку , чтобы выполнить поиск локально .
2Outlook обменивается данными с Exchange для выполнения некоторых поисков , и серверу Exchange не удалось выполнить один из последних поисков , как ожидалось . эта проблема в настоящее время работает , и когда служба восстанавливается , ваш поиск будет выполняться нормально . в то же время , когда поиск завершится ошибкой , щелкните ссылку , чтобы выполнить поиск локально .
существует известная проблема с сервером Exchange , который влияет на поиск .
карта фактов сущности
поиск Windows не позволяет индексировать элементы Outlook из @-@ за параметров групповой политики на компьютере .
для быстрого поиска элементов Outlook использует службу поиска Windows . Outlook в настоящее время использует медленнее , чем обычные методы для поиска элементов , так как Outlook настроен не индексировать элементы с помощью поиска Windows .
очистить поиск
Outlook работает в безопасном режиме и не будет использовать Windows Search в безопасном режиме .
использование вкладки для доступа к результатам поиска
используйте клавишу со стрелкой для доступа к другим действиям .
служба поиска Windows не установлена на компьютере .
Outlook использует службу поиска Windows для быстрого поиска элементов , но не может использовать Windows Search во время работы с правами администратора . Outlook в настоящее время использует медленнее , чем обычные методы для поиска элементов .
введите список ключевых слов , разделенных запятой . это поможет обнаружить закономерности в документе .
длина ключевого слова не может превышать 50 символов .
длина regex не может превышать 1024 символов .
карточка словаря
вставка изображения
заголовок изображения
преобразование уравнений
магазины не настроены для индексирования их элементов
Outlook работает с правами администратора , предотвращая использование поиска Windows для быстрого поиска
собрание команд Майкрософт
не удалось перейти
комментарий может быть удален
добро пожаловать в Word дизайн идеи
ваше приложение в настоящее время не поддерживает эту учетную запись Office 365 . пожалуйста , используйте Outlook в Интернете , чтобы проверить почту .
некоторые загрузки журнала не завершили создание инцидента :
этот инцидент не мог быть создан .
извлечение данных в ячейку .
обмен фотографиями во время звонка или встречи
общий доступ к экрану во время звонка или собрания
идентификатор ConfigMgr
идентификаторы устройств
канал обслуживания
чтобы получить пилотные устройства , готовые к обновлению , необходимо ознакомиться с некоторыми ресурсами . при просмотре ресурсов в таблице ниже измените решение обновить до готовности к обновлению или готово к обновлению ( с смягчением ) , чтобы разблокировать пилотные устройства .
активы , требующие принятия решения о готовности
с известными проблемами
встречи позднего старта
мы не можем загружать файлы , потому что сеанс вашего браузера истек . обновите браузер и повторите попытку .
мы не можем загрузить этот файл , потому что он скомпрометирован вредоносными программами . пожалуйста , очистите файл с помощью антивирусной программы перед загрузкой .
мы не можем загрузить , потому что ваше соединение использует слишком много пропускной способности . повторите попытку позже .
папка , которую вы пытаетесь передать , была перемещена или удалена . когда вы повторите попытку , дождитесь завершения загрузки перед перемещением , удалением или переименованием папок .
путь к существующему файлу данных
перейти к идеям
изображения , видео и другие большие элементы будут продолжать загружаться в фоновом режиме
вы действительно хотите удалить страницу , которая либо наследуется , либо распределена ?
эта страница распространяется или является частью назначения . вы действительно хотите удалить его ?
настройка офиса
страница настройки Microsoft Office 365
чтобы обратиться в службу поддержки , выполните вход с помощью учетной записи Майкрософт и повторите попытку .
ух ты , твой список кажется устаревшим .
сбой при назначении обновления
несоответствие версий
мы будем рады вашим отзывам о новом рекомендованном списке документов на office.com !
в целом , как вы себя чувствуете при использовании рекомендуемый список документов на office.com ?
na @-@ я не уверен ,
5 @-@ чрезвычайно positive \ 4 @-@ несколько positive \ 3 @-@ ни отрицательные , ни positive \ 2 @-@ несколько negative \ 1 @-@ чрезвычайно негативе \ на @-@ я не уверен ,
проверяет , удовлетворяет ли указанный SQL Server минимальным требованиям для размещения группы доступности AlwaysOn
группы доступности AlwaysOn SQL Server
> Завершение работы компьютера после выполнения этого действия
разрешить и одноранговую загрузку в этой группе границ
операция блокировки не поддерживается для сертификатов каталога обновлений программного обеспечения сторонних производителей . отписаться от каталога вместо того , чтобы отменить утверждение этого сертификата .
configuration Manager обнаружил , что SQL Server не удовлетворяет минимальным требованиям для размещения групп доступности AlwaysOn . дополнительные сведения см. https : / / go.microsoft.com / fwlink / ? linkid = 873403
настройка параметров на вкладке " Параметры группы границ "
также отправьте приглашение по почтовому клиенту по умолчанию . если вы хотите сделать это , вы можете изменить email по умолчанию на свой рабочий адрес электронной почты .
не удалось создать назначение
создание назначения выполнено успешно
не удалось выполнить поворот назначения
поворот назначения выполнен успешно
во время загрузки одноранговых узлов используйте только одноранговые узлы в одной и той же подсети
не удалось выполнить отмену присваивания
отмена присваивания включается успешно
сбой при обновлении назначения
назначение успешно Обновлено
создание различных типов диаграмм анализа данных
Избавьтесь от беспорядка в вашем почтовом ящике
новая вкладка " Параметры группы границ "
текстовое поле только для чтения , отображающее расписание для полного обновления коллекции
пригласить методы
насколько полезны / релевантны документы , которые вы видели в списке рекомендуемых документов на office.com ?
выбрать поле со списком коллекций
5 @-@ очень relevant \ 4 \ 3 \ 2 \ 1 @-@ не актуально на Алл \ на @-@ я не уверен ,
выберите параметры , которыми должны следовать клиенты в этой группе границ .
отправить приглашение через SMS на номер , предоставленный .
оставайтесь на связи с содержимым на ходу
дежурства причина недействительна
мы будем рады вашим отзывам о документах , приведенных в списке рекомендуемых документов на office.com !
работа с таблицами с другими пользователями в режиме реального времени
у нас есть новые настройки , которые можно настроить для каждой группы границ , чтобы обеспечить больший контроль над распространением контента в вашей среде .
я добавил вас в группу в Microsoft StaffHub . вы можете проверить свои смены , отслеживать свои задачи и общаться с вашей командой в StaffHub .
закрыть расширенный вид профиля
смотрите полный профиль в LinkedIn . откроется в новой вкладке браузера
аналитика и поиск
настройка аналитики и параметров поиска
изменение основных сведений о регистре
управляйте тем , кто может получить доступ к делу
содержание вредоносных программ
вредоносные программы по электронной почте
фишинг по электронной почте
MIIG0QYJKoZIhvcNAQcCoIIGwjCCBr4CAQMxCzAJBgUrDgMCGgUAMIIBEwYJKoZIhvcNAQcBoIIB BASCAQAZHh4XpGF + + PiNSpAm95JAtmZqq2awHDVynDgBOaLGZ1sHtyOOWXGiDp + Веоисксувбзстф pHMhIcMf17hFDVYOARcR / b + 6eoO8jjrjrVSFQrt + yMWW5RrPOqlpSq6 / Мзкск + HFLsvWKthrAelu1 6o09S7Zi0zSK16E6knxRL0MLx / REOZNtO6A73pu8552wHKrBRt / Ms3QNcPMeZkVyHx8sDO4Y8HxJ 2TBvpL3bl9ARdl9N5tEg / 88SUCh9s + N8hOgCJokADC7pkUGa5 + wAeTWTC3 / EEZRTcJJtVOCe0jw1 77FRH02Yw6ihZnRNFuMGvrr7JCfqHUGSMM / V9Lp3xdzLoIIDeqGCA3YwggJeAgEBMIHhoYG3pIG0 MIGxMQswCQYDVQQGEwJVUzETMBEGA1UECBMKV2FzaGluZ3RvbjEQMA4GA1UEBxMHUmVkbW9uZDEe MBwGA1UEChMVTWljcm9zb2Z0IENvcnBvcmF0aW9uMQwwCgYDVQQLEwNBT0MxJjAkBgNVBAsTHVRo YWxlcyBUU1MgRVNOOjcwREQtNEI1Qi00NTY4MSUwIwYDVQQDExxNaWNyb3NvZnQgVGltZS1TdGFt cCBTZXJ2aWNloiUKAQEwCQYFKw4DAhoFAAMVAGsNOOSlZmktFnsqD / ezsZj394fzoIHBMIG + pIG7 MIG4MQswCQYDVQQGEwJVUzETMBEGA1UECBMKV2FzaGluZ3RvbjEQMA4GA1UEBxMHUmVkbW9uZDEe MBwGA1UEChMVTWljcm9zb2Z0IENvcnBvcmF0aW9uMQwwCgYDVQQLEwNBT0MxJzAlBgNVBAsTHm5D aXBoZXIgTlRTIEVTTjoyNjY1LTRDM0YtQzVERTErMCkGA1UEAxMiTWljcm9zb2Z0IFRpbWUgU291 cmNlIE1hc3RlciBDbG9jazANBgkqhkiG9w0BAQUFAAIFAN646BkwIhgPMjAxODA1MzAwOTA2MzNa GA8yMDE4MDUzMTA5MDYzM1owdzA9BgorBgEEAYRZCgQBMS8wLTAKAgUA3rjoGQIBADAKAgEAAgIZ Пвиб / zAHAgEAAgIX1TAKAgUA3ro5mQIBADA2BgorBgEEAYRZCgQCMSgwJjAMBgorBgEEAYRZCgMB oAowCAIBAAIDFuNgoQowCAIBAAIDHoSAMA0GCSqGSIb3DQEBBQUAA4IBAQBQyy94Xub + 9VrZp58M 08Fwnk5bwGKYrJHjsHmwivp5zN7u8drAArxJ3j3dg6whXXC1yEVq5sdGhZP9CN0JK0FlGo239X3Y tNk9HBJBbzgHFMedusQ7SJab3Be3xKoete2Ybg5ldO3Bwi9lObGmp6UcU0iqVsO8pBIDtN3Qv9jc 95fDfz71327Ms98atnT0qZBFykS0AUjqmv8RWrIjWMoJ9J4KonJYJPFruPcL2ncKrrdAJEzphJWk SG52QTWlzJx / b0KcUIj8LMR / / g9sVQKhyI + vRSmm6DsSo / sQNYfrWsBnIDfyM9Zpc04pbjuZG / 4c ej1TgCy / 2OTz / 9hX6ln9MYICFTCCAhECAQEwgY4wdzELMAkGA1UEBhMCVVMxEzARBgNVBAgTCldh c2hpbmd0b24xEDAOBgNVBAcTB1JlZG1vbmQxHjAcBgNVBAoTFU1pY3Jvc29mdCBDb3Jwb3JhdGlv bjEhMB8GA1UEAxMYTWljcm9zb2Z0IFRpbWUtU3RhbXAgUENBAhMzAAAA2OR1 + Уввспеуаааааади MAkGBSsOAwIaBQCgXTAYBgkqhkiG9w0BCQMxCwYJKoZIhvcNAQcBMBwGCSqGSIb3DQEJBTEPFw0x ODA1MzAxMTMyMzZaMCMGCSqGSIb3DQEJBDEWBBTZ / BrwkigB20f0KuStEuSet / Хкбданбгккхкиг 9w0BAQUFAASCAQAfoV4 / yA6iem + vzOuaMKuoc4tETy02nsvo38k2LNBsaESq7bvutR1h4HSI3V + к BnlGZ6Fh09b7t7VaNW2LH / aWp5Y8dou074ajbJ72IDk + / GMV / TfJWL / zWuPM7DNnAb0CmQtoOdrW PnknBZ1dAQU7VvcvrzyqFAl3DXRkit7pMhegYLRnLTYNuK / RNrEDafy4 / 584xwj99eCKK7iaU4jq bVtDT15Xoql / kErFF8pO20Acq9B1Toz7UuYp7z9XahrJqcvKMATUQ + sQCQ3oXT1tAuLBQ + cp5p03 LKfQi7l1Cc3BV4h08ZJ59btnnW + 1nWtVVNOc2vgUddmquut13Vay
Миигзвижкозихвкнакккоиигвдккбрвкакмкскзажбгурдгмкггуамиибевижкозихвкнаккбоииб BASCAQB2 + dUh3dStq4dLFLvKKCh0RxwUp7hErWHtkZriExtGV5KBF6izuFF / Вт / WRVrTZO6PcpvAK N2EcH28GMd2Pg5MD4Iqog9XRw / rTMKy55090XCHxMiXGQeAT5PieC3yAQKbrJFZR6UWy3i8Z2PNs Qtcvry0mfiYp1Ajw41mGMpG20NjGbvL2Bh3M + d40sseVF1jLfi0UQ6RfzZOYuvMtkD5rq + ArVA9K JLa6X7xw04m3Ujiokmy2Z0uq8 + MwTDdTTKPAL2fXk5Pa2Zf + eX5Qkce2hfNblBLuL2lKhjQFk5au gfSS5Y4BZDP9 / Vnv80MnforxcavPFgI5pwRpr3Z5unqGoIIDeKGCA3QwggJcAgEBMIHioYG4pIG1 MIGyMQswCQYDVQQGEwJVUzETMBEGA1UECBMKV2FzaGluZ3RvbjEQMA4GA1UEBxMHUmVkbW9uZDEe MBwGA1UEChMVTWljcm9zb2Z0IENvcnBvcmF0aW9uMQwwCgYDVQQLEwNBT0MxJzAlBgNVBAsTHm5D aXBoZXIgRFNFIEVTTjoxMkI0LTJENUYtODdENDElMCMGA1UEAxMcTWljcm9zb2Z0IFRpbWUtU3Rh bXAgU2VydmljZaIlCgEBMAkGBSsOAwIaBQADFQDN + WiWmGSTcpFro4rYbTjCjLJnRqCBwTCBvqSB uzCBuDELMAkGA1UEBhMCVVMxEzARBgNVBAgTCldhc2hpbmd0b24xEDAOBgNVBAcTB1JlZG1vbmQx HjAcBgNVBAoTFU1pY3Jvc29mdCBDb3Jwb3JhdGlvbjEMMAoGA1UECxMDQU9DMScwJQYDVQQLEx5u Q2lwaGVyIE5UUyBFU046MjY2NS00QzNGLUM1REUxKzApBgNVBAMTIk1pY3Jvc29mdCBUaW1lIFNv dXJjZSBNYXN0ZXIgQ2xvY2swDQYJKoZIhvcNAQEFBQACBQDeuOtWMCIYDzIwMTgwNTMwMDkyMDIy WhgPMjAxODA1MzEwOTIwMjJaMHQwOgYKKwYBBAGEWQoEATEsMCowCgIFAN6461YCAQAwBwIBAAIC L10wBwIBAAICG1wwCgIFAN66PNYCAQAwNgYKKwYBBAGEWQoEAjEoMCYwDAYKKwYBBAGEWQoDAaAK MAgCAQACAxbjYKEKMAgCAQACAwehIDANBgkqhkiG9w0BAQUFAAOCAQEAgCVoGXurMns0yMg1zNoW fjGJA4LrezO20iNtiU9A17 + lrHwMYYZtGEhOI9C + NbCrM0tIdWslIdrzwK7FP8nQV1rR3PQO5TCU S38fK8lCpX4wseZysmWmNhT8GM5ACiXHyQtaGzeBnz + TEnhNoHoq3utblT6kTtkEBuM + DrH0oUGZ TXkIrs02cxmb9b0moHqsR74IP8P0scjtH60meV2o5eqxhFfogrd3UqFCA13 / cbn7dYFN4mRffpzz rY25eltp5UvRDoB / / x26u / BM3tAKi114ttU538oZ5qG / jWadsjW0aBCr + 3qPMqO / / DYhTKHkfdr9 vNeR7uxWGO5TZ6XRyDGCAhUwggIRAgEBMIGOMHcxCzAJBgNVBAYTAlVTMRMwEQYDVQQIEwpXYXNo aW5ndG9uMRAwDgYDVQQHEwdSZWRtb25kMR4wHAYDVQQKExVNaWNyb3NvZnQgQ29ycG9yYXRpb24x ITAfBgNVBAMTGE1pY3Jvc29mdCBUaW1lLVN0YW1wIFBDQQITMwAAALwLLhp7irHHkQAAAAAAvDAJ BgUrDgMCGgUAoF0wGAYJKoZIhvcNAQkDMQsGCSqGSIb3DQEHATAcBgkqhkiG9w0BCQUxDxcNMTgw NTMwMTEzMjQwWjAjBgkqhkiG9w0BCQQxFgQUVOrWJhHd66f02HzabvEnQSzO0DgwDQYJKoZIhvcN AQEFBQAEggEARqlV0Zfz + a5eTFhgY8s2HUnW4HQou0ExE2LtlbF18DS0ediQ6Rb50VeA9 + Нджвгк agTefrsyaYQAWBv4A6nIPwz2BMcR06FJ8Rx1X54FZ2jZz9aIot6GZ5pQijeDjXYMj9 + 4K911Xy8 / aJqxcbPCKYOGIrtVF0qR + Нфаожг / фа + FH / x8dQzh9kMBzoF5UXV3Fy6ZPzZT3h2pI1LuAHJHMFS3 dY0RZnVh57qK3If / ofAmNN5tQK4jOrNBjUoRODVRbysol20Mf4D + ZijpwkhgslzhfetAIq0lwWEJ 3zY0w + prQVbctjh0KRdJVtnJ1zvvjgfxXkTCRfpLOLlFWsDqbg = =
звоните и отправляйте SMS @-@ сообщения на мобильные и стационарные телефоны по всему миру с помощью Skype на телефон .
офисные ШАЛОСТИ
с помощью Skype to Phone вы можете звонить и отправлять SMS @-@ сообщения на мобильные и стационарные телефоны по всему миру
с помощью Skype to Phone вы можете звонить и отправлять SMS @-@ сообщения на мобильные и стационарные телефоны по всему миру .
я добавил вас к команде в Microsoft StaffHub
* Исправлены сбои iOS 9 / 10 при размещении изображений в группах
* Исправлена белый текст в титрах при использовании темная тема
* Локализация исправлений
текущая сборка
мета информация
удалить устройство ( ы )
подготовка пилота
* Добавлен индикатор хода загрузки изображения
размытие видео не работает должным образом
звоните и SMS в любом месте по доступным ценам
экономьте еще больше на телефонных звонках в определенные пункты назначения
* Исправлена Вставка фотографий и в приложение камеры при отправке сообщений
шаткий овощи
вы можете звонить по телефону из Skype !
обновление схемы для каждой выбранной таблицы
изменение местоположения источника данных или ссылки на другую таблицу в этом источнике данных
добавление связанной таблицы
удаление выбранных связанных таблиц
группировка очищена
применена новая настраиваемая группировка
фильтр очищен
автоматический фильтр , примененный к столбцу
автоматический фильтр , примененный к столбцу , очищается
фирменное наименование
сохранение местоположений
у вас больше нет доступа к этой записной книжке .
имя сечения не может начинаться или заканчиваться точкой .
записная книжка без названия
раздел без названия
создать новую записную книжку
создать новый раздел
не удалось найти записную книжку , соответствующую данному URL записной книжки .
что @-@ то пошло не так с нашей целью .
селектор назначения
Показать соответствие профиля
Показать матчи профиля
добавлен доступ к папке Power BI
удаленный доступ к папке Power BI
учтенный комментарий Power BI
обновлен доступ к папке Power BI
текстовое поле пароля
детали каталога :
утверждение для подписки
проверьте еще раз позже для обновлений
открытие этого веб @-@ сайта может быть небезопасным .
мы рекомендуем вам не открывать этот веб @-@ сайт , так как его открытие может быть небезопасным и может нанести вред вашему компьютеру или привести к злонамеренному использованию ваших персональных данных .
мы рекомендуем , прежде чем открывать веб @-@ сайт , вернуться назад и просмотреть сообщение электронной почты , чтобы определить содержание этого письма . пожалуйста , будьте осторожны при ответе на отправителя , даже если он выглядит как кто @-@ то вы знаете .
вы не можете получить доступ к этому сайту , потому что это может быть не безопасно . если вы хотите знать , почему он был заблокирован , обратитесь к администратору .
ваш запрос не может быть выполнен . не удалось выполнить проверку .
фильтрация ресурсов по неРассмотренному срезу
определите приложения , которые важны
заголовок бизнес @-@ информации
чтобы подготовиться к обновлению , начните с определения ресурсов , которые важны для вашей организации . мы автоматически отметили любой актив , который опускается ниже порога низкой установки счетчика установки . для ремаиннинг активов можно выбрать критический , важный или игнорировать .
подключение к серверу было утеряно . пожалуйста , повторите попытку , как только вы восстановили подключение к Интернету .
коснитесь и спросите Cortana
нажмите в любом месте , чтобы закрыть
коснитесь телефона , чтобы прослушать
добро пожаловать в Cortana коммутируют
вот и все на данный момент !
слушайте ваши письма
включая изменения в день
ой , что @-@ то пошло не так
проверьте свои электронные письма на ходу .
одна секунда ... инициализации ...
соединение медленное . вы можете испытывать медленное считывание
нет электронной почты в течение дня !
подписка , Группа ресурсов и расположение должны быть выбраны первыми .
предварительный просмотр нового опыта создания
подписка , Группа ресурсов , расположение и имя виртуальной машины должны быть выбраны первыми .
подписка , Группа ресурсов , расположение , имя виртуальной машины и образ должны быть выбраны первыми .
подписка и местоположение должны быть выбраны первыми .
основы неполные
начать коммутируют
сводка по назначению
вы действительно хотите удалить политику ? будет удалить все настроенные правила
иконка группа сечений
иконка страница
иконка Блокнот
иконка сечение
эта виртуальная машина и IP @-@ адрес уже добавлены в другой внутренний пул внутреннего балансировщика нагрузки .
эта виртуальная машина и IP @-@ адрес уже добавлены в другой серверный пул общедоступной подсистемы балансировки нагрузки .
выберите группу безопасности приложения ( ГАС ) в качестве назначения правила безопасности . ПГС включить детализированные политики безопасности сети на основе рабочих нагрузок или приложений вместо IP @-@ адресов или блоков . правила , указывающие группу безопасности приложения , применяются только к сетевым интерфейсам , являющимся членами группы безопасности приложения в той же виртуальной сети .
критический ресурс не найден .
выберите группу безопасности приложения ( ПГС ) в качестве источника правила безопасности . ПГС включить детализированные политики безопасности сети на основе рабочих нагрузок или приложений вместо IP @-@ адресов или блоков . правила , указывающие группу безопасности приложения , применяются только к сетевым интерфейсам , являющимся членами группы безопасности приложения в той же виртуальной сети .
попросите ИТ @-@ администратора включить команды на этом устройстве , чтобы вы могли присоединиться к собраниям групп в Интернете .
этот номер не включен для совещаний групп .
поиск по TripAdvisor
Следующая фотография
Предыдущая фотография
пусть друзья и семья знают , что вы звоните по телефону . это бесплатно и занимает всего минуту .
Анонимные пользователи могут присоединиться к собранию
хотите узнать больше об этих настройках ?
настройки приложения
оставьте канал
выход из канала ...
скачайте классическое приложение Teams в любое время отсюда .
мы рекомендуем загружать настольные приложения Teams , чтобы оставаться лучше подключенными .
не забудьте опубликовать это в Stream и Yammer для участников .
это событие было опубликовано в Stream и Yammer .
пригласить эту комнату , чтобы получить эту комнату в вашей встрече ? вот как : используйте Outlook ( работает с Skype для бизнеса и собрания групп ) 1 . откройте элемент календаря в Outlook на вашем персональном устройстве 2 . добавьте эту комнату в поле Кому : и отправьте обновление 3 . если собрание принято , то оно появится в календаре комнаты скоро 4 . присоединитесь к календарю на консоли используйте команды Microsoft или Skype для бизнеса 1 . присоединяйтесь к собранию с вашего личного устройства 2 . откройте список ( команды ) или щелкните пригласить других пользователей ( Skype для бизнеса ) 3 . найдите имя помещения ( оно находится на консоли ) и пригласите его на встречу 4 . ответ на вызов с консоли
пригласить эту комнату , чтобы получить эту комнату в вашей встрече ? вот как : используйте Outlook 1 . откройте элемент календаря в Outlook на вашем персональном устройстве 2 . добавьте эту комнату в поле Кому : и отправьте обновление 3 . если собрание принято , то оно появится в календаре комнаты скоро 4 . присоединиться к календарю на консоли Используйте Skype для бизнеса 1 . присоединяйтесь к собранию с вашего личного устройства 2 . нажмите пригласить больше людей 3 . найдите имя помещения ( оно находится на консоли ) и пригласите его на встречу 4 . ответ на вызов с консоли
этот номер не включен для совещаний групп . попросите ИТ @-@ администратора включить команды на этом устройстве , чтобы вы могли присоединиться к собраниям групп в Интернете .
ошибка функции
включить эту функцию
предупреждение о компоненте
получение принтера по умолчанию .
Microsoft Outlook — папка проводника Windows и ресурсы для предварительной версии
оповещение Outlook
панель " Недавние изменения "
люди , которых вы упомянули , у которых нет доступа
выбор элемента из этого списка позволит перейти к изменению файла
решения одинаковы .
переводчик для Word
ваша учетная запись не является учетной записью Office 365 , пожалуйста , выберите другой тип счета .
повторите попытку удаления получателя , создайте новый черновик или перезапустите приложение
повторите попытку добавления получателя , создайте новый черновик или перезапустите приложение
вы хотите , чтобы слушать ваши письма ?
рутинные напоминания
получите напоминание планировать свой день
не удается загрузить
мои сканы
обратите внимание , что вы добавляете членов выбранной группы , а не саму группу .
в эти выходные
рекламные партнеры
панель мониторинга конфиденциальности
наши партнеры устанавливают куки и собирают информацию из вашего браузера через Интернет , чтобы предоставить вам контент веб @-@ сайта , доставить релевантную рекламу и понять веб @-@ аудитории . в зависимости от типа данных , которые они собирают , используют и обрабатывают и другие факторы , включая конфиденциальность по дизайну , некоторые партнеры полагаются на Ваше согласие , в то время как другие требуют от вас отказа .
это полезно ? дайте нам знать
спасибо ! есть еще что сказать ?
отсутствует значок ( EN )
иконка PDF / WebP ( EN )
иконка PNG ( EN )
приложение , размещаемое поставщиком
содержит экземпляры в широком клиенте
этот пакет содержит расширение , которое будет автоматически включено на всех сайтах . этот параметр можно контролировать с помощью списка глобально развернутые компоненты в семействе сайтов каталога приложений
обработка и / или агрегирование данных об использовании в базе данных журналов .
соседние локации
пожалуйста , пометьте неверную информацию .
отображаемый профиль не совпадает с отправителем сообщения электронной почты .
анализ потока почты
по правилам Inbox :
по правилам потока почты :
новые домены ( на прошлой неделе ) :
новые пользователи ( на прошлой неделе ) :
сообщения , автоматически переадресованные за пределами Организации за прошлую неделю
сообщения , автоматически переадресованные за пределами Организации
автоматические пересылаемые сообщения с помощью методов переадресации
топ 5 доменов направляется на :
топ 5 пересылаемых пользователей :
чтобы просмотреть сведения о методах автоматической переадресации и верхних доменах и пользователях , нажмите кнопку
чтобы просмотреть сведения о новых доменах и новых пользователях , участвующих в автоматическом пересылке , щелкните
автоматически переадресованные сообщения
входящий ( в офис 365 )
исходящий ( из офиса 365 )
сообщения , защищенные при передаче ( по TLS )
( наиболее безопасный ) TLS 1,2
нет TLS
поток исходящей и входящей почты
чтобы исправить соединения , где сообщения не защищены TLS , или где версия TLS слишком низка , щелкните отчет соединителя ниже . можно работать с партнерскими организациями или исправлять локальную среду электронной почты для поддержки требуемой версии TLS .
нет входящих данных за прошлую неделю .
нет исходящих данных за прошлую неделю .
автоматическое пересылка сообщений по доменам и пользователям
пожалуйста , опишите , что было неправильно ...
@ Agent : держите этот билет открытым . клиент указал , что проблема не была исправлена .
@ Agent : клиент отклонил автоматизированное действие .
@ Agent : запрошенное автоматическое действие выполнено успешно .
включение мобильных модулей
мобильные модули
по SMTP переадресации :
сохранить без учётной записи
открытие ссылки ...
& MHTM значок документа
> Иконка HTML документ
& Включить заголовок
& Значок документа HTM
воспроизвести мелодию звонка
остановите мелодию воспроизведения
увидено всеми
поиск сообщений во всех беседах
поиск сообщений в текущей беседе
пожалуйста , выберите другой целевой ресурс .
чаты & каналы
вернуться к цели совместного использования
не удается удалить получателя
не удалось добавить получателя
сбой при создании схемы
диаграмма не может быть создана из @-@ за некоторых ошибок . это могло произойти из @-@ за неверных значений данных . убедитесь , что столбец " код шага процесса " содержит уникальные и непустые значения . кроме того , убедитесь , что столбец " код следующего шага " содержит значения , присутствующие в столбце " код шага процесса " .
диаграмма не может быть обновлена из @-@ за некоторых ошибок . это могло произойти из @-@ за неверных значений данных . убедитесь , что столбец " код шага процесса " содержит уникальные и непустые значения . кроме того , убедитесь , что столбец " код следующего шага " содержит значения , присутствующие в столбце " код шага процесса " .
диалоговое окно редактирования выхода Flash
скрытие команды " дочерний узел "
сведения о узловых узлах
Показать команду дочернего узла для всех сайтов
отображение команды дочернего узла только для классических сайтов
эта функция должна быть скрытой функцией , которая активирует задание таймера функции
переместить проект
мы все еще настраиваете ваш блокнот .
прикрепить рубрику
новая рубрика
добавить рубрику
Зеленая ручка
розовый маркер
закрытие редактора рубрик
перейти к следующему шагу процесса редактирования рубрики
выберите рубрику
название рубрики
рубрики отсутствуют
поиск и фильтрация опций рубрики
эта ссылка не имеет URL
открыть ссылку в новой вкладке
оставьте некоторую общую обратную связь о карточке
позволить преподавателям делиться своей собственной учебной программой с другими преподавателями через службу образовательных ресурсов .
не удается подключиться к серверу Exchange с помощью этих параметров . если вы не можете успешно настроить конечную точку миграции , проверьте требования , перечисленные на предыдущем шаге . рассмотрите возможность использования
назначенной учетной записи администратора .
мы не смогли обнаружить параметры сервера с помощью службы автообнаружения . пожалуйста , введите их выше . рассмотрите возможность использования
проверка подключения Outlook для диагностики проблемы .
введите имена узлов и тип проверки подлинности , используемые с конфигурацией мобильного Outlook на локальном сервере Exchange . вы можете найти , где эти параметры настроены в статьях , связанных в верхней части этой страницы . также скажите нам , что
подготовка к миграции
подготовиться к миграции
не удалось проверить доступность сервера :
рассмотрите возможность использования
требуется безопасность .
неверный адрес электронной почты .
ответ на ваш запрос был запрещен .
подключение не проверено .
для диагностики проблем с подключением к миграции .
вы можете пропустить проверку сейчас , но почта не будет мигрировать , пока мы не сможем подключиться к серверу успешно .
мы не смогли подключиться к вашему серверу .
проверка ошибок подключения служб
рассмотрите возможность использования анализатора удаленных подключений Exchange для диагностики проблем с подключением к миграции .
результаты подключения :
обещания , которые вы сделали с другими в электронной почте на прошлой неделе
запросы других из вас на прошлой неделе
запросы электронной почты , которые вы ответили на прошлой неделе
найти полные сведения в вашем MyAnalytics надстройки в Outlook .
ваши задачи на прошлой неделе
эта операция не поддерживает привязку к папке , не являющейся календарем .
не удается обработать сообщение динамического вложения в почтовом ящике из @-@ за временного исключения хранилища
запросы по электронной почте , на которые вы не ответили на прошлой неделе
час резьбы
фактическая среда выполнения в этой рабочей нагрузке .
примените эффект « эскизный » к контуру фигуры .
эскизный контур
ваши аккаунты вышли из @-@ за неактивности .
пользовательский значок
ваши файлы будут удалены , если вы не удалите лишние файлы или получить больше памяти .
вы можете \ ' t добавлять новые файлы , пока вы находитесь над лимитом хранилища . ваша учетная запись будет заморожена , если вы не удалите лишние файлы или не получите больше памяти .
погасить 100 GB предложение Samsung
вы уже использовали одноразовую временную разморозку .
временная разморозка
успешно разморозить учетную запись OneDrive .
не удалось разморозить учетную запись OneDrive .
включение команд
окна > настройки > Конфиденциальность > Контакты
источник данных , который разрешается к фактическому локальному устройству хранения в компьютерной системе под управлением Windows
операторы таблиц
открыть изображение содержимого
изображение для уведомления
время обнаружения создания контента
открыть заголовок содержимого
разделитель для имени поставщика и метки времени
контактный телефон проверки
обнаружение имени поставщика содержимого
обнаружение образа поставщика содержимого
возвращает количество записей в группе суммирования
возвращает число строк , для которых предикат оценивается в true
возвращает количество различных значений в группе
командная строка , которая запускается автоматически при запуске
источник данных , который разрешает сведения о системной BIOS
активное подключение TCP в устройстве или вне его
информация о файле спеЦиифк
источник данных , который разрешает активную общую папку
приложение , установленное на устройстве
все значения для конкретного раздела реестра
конфигурация SMB устройства
служба в компьютерной системе под управлением Windows
обновление программного обеспечения , применимое , но не установленное на устройстве
учетная запись пользователя с активным подключением к устройству
вас пригласили стать частью группы мероприятий . присоединяйтесь к этому , когда пришло время , чтобы произвести или представить в живом мероприятии .
вычисляет свой единственный аргумент и возвращает логическое значение , указывающее , если аргумент оценивает значение , не равное NULL
вычисляет свой единственный аргумент и возвращает логическое значение , указывающее , является ли аргумент значением NULL
возвращает таблицу с одной записью , содержащей количество записей
создает таблицу с четкой комбинацией предоставленных столбцов входной таблицы
сортировка строк входной таблицы по порядку по одному или нескольким столбцам
выберите столбцы для включения , переименования или удаления и вставки новых вычисляемых столбцов
возврат к указанному количеству строк
агрегатные функции можно использовать с оператором суммирования таблицы для вычисления суммированных значений . в настоящее время поддерживаются следующие агрегатные функции :
сущности — это объекты , которые можно запросить у клиента . в настоящее время мы поддерживаем следующие сущности :
значки флагов являются местозаполнителями и не делают хорошую работу по различению различных помеченных состояний , это будет Обновлено в последующем построении . отслеживание ошибка , связанная выше .
флаг иконы запутанной и не ясно показывать помечены статус .
Кмпивот позволяет вам быстро оценить состояние устройств в вашей среде и принять меры . при вводе запроса Кмпивот будет выполнять запрос в режиме реального времени на всех подключенных в данный момент устройствах в выбранной коллекции . возвращаемые данные могут быть отфильтрованы , сгруппированы и уточнены , чтобы отвечать на бизнес @-@ вопросы , устранять неполадки в вашей среде или реагировать на угрозы безопасности .
юридическое лицо | оператор1 | оператора2 | ...
запросы могут использоваться для поиска терминов , выявления тенденций , анализа закономерностей и предоставления многих других сведений на основе данных .
Outlook перезапустится с обновленными параметрами надстроек .
изменение параметров надстройки
обновлены параметры надстройки .
параметры отправки надстроек
отправленные параметры надстроек .
Показать меньше кнопки . нажмите клавишу Enter , чтобы показать меньше результатов словаря карты .
Показать еще кнопку . нажмите клавишу Enter , чтобы показать больше результатов карточки словаря . используйте клавишу ESC для перефокусировки на карточке словаря для считывания всего содержимого .
пустое Избранное состояние
пустое состояние концентратора
скалярные функции могут использоваться в выражениях . в настоящее время поддерживаются следующие скалярные функции :
операторы таблиц могут использоваться для фильтрации , суммирования и преобразования потоков данных . в настоящее время поддерживаются следующие операторы :
добро пожаловать в Кмпивот
окно поиска сведений об активе
мастер добавления фазы
при выборе сервера сайта в пассивном режиме нельзя выбрать другую роль .
укажите конкретные сетевые интерфейсы для ответа на PXE @-@ запросы на
специфические сетевые интерфейсы
заголовок 3
желтый маркер
зелёный маркер
редактировать ссылку
синий маркер
Красная ручка
редактор форматированного текста
вернуться к предыдущему шагу
синхронизация нот
блокировка этого сертификата заставляет сайт удалить его из всех клиентов Configuration Manager , к которым он развернут в настройках клиента . после этого клиенты не смогут устанавливать обновления программного обеспечения сторонних производителей , подписанные этим сертификатом . вы действительно хотите заблокировать этот сертификат ?
глобальная пилотная конфигурация
значок типа приложения
[ резьбовые комментарии ] Этот потоковый комментарий можно просматривать , но не редактировать в вашей версии Excel . Подробнее : https : / / go.microsoft.com / fwlink / ? linkid = 870924 .
фильтрация таблицы по подмножеству строк , удовлетворяющих предикату
в следующем примере сущность — Device ( ссылка на текущее состояние всех устройств в коллекции ) , а оператор — где ( который отфильтровывает записи из входных данных в соответствии с некоторыми предикатами для каждой записи ) :
режим рецензирования
Телефон auth ( бета @-@ версия )
деятельность по бронированию
[ резьбовые комментарии ] Этот резьбовой комментарий может быть просмотрен , но не отредактирован в вашей версии ( ! Идспнексцел _ шорт ) . Подробнее : https : / / go.microsoft.com / fwlink / ? linkid = 870924 .
произошла ошибка при извлечении действий
активность листинга
не удается пометить действие как прочитанное
открыть листинги
агрегатные функции
отправка счета @-@ фактуры ...
накладная отправлена .
импортированные контакты .
произошла ошибка при извлечении котировок
произошла ошибка при извлечении сегментов контакта
произошла ошибка при извлечении данных клиента
контакты добавлены в списки рассылки .
контакты удалены .
создает таблицу , которая объединяет содержимое входной таблицы
недавние отчеты о сбоях приложений
в настоящее время у вас нет разрешения на открытие этого календаря . пожалуйста , обратитесь к администратору для доступа .
это не происходит
у нас тут небольшие проблемы . повторите попытку позже
кое @-@ что пошло не так .
поиск данных для сотрудника или делового контакта
пожалуйста , введите адрес электронной почты для получения дополнительных опций .
чтение информации LLDP не поддерживается для хост @-@ адаптеров , имеющих виртуальный коммутатор развернут .
недопустимый URI SAS .
удалите виртуальный коммутатор перед извлечением информации LLDP для адаптера .
адаптер имеет недопустимое состояние подключения .
время истечения срока действия SAS должно быть не менее 12 часов в будущем .
требуются разрешения на запись .
экспорт или удаление данных бизнес @-@ контакта
URI SAS BLOB @-@ объектов Azure
предыдущие поиски данных
заявка принята к обработке
тип трафика носителя
разрешение приложения
перейти в центр администрирования
произошла ошибка при извлечении эмблемы .
хотите больше помощи ?
вставка маркеров качества обслуживания ( QoS ) для трафика мультимедиа в реальном времени
скачать Teams приложение теперь , чтобы увидеть и управлять своим расписанием с легкостью и получить всю необходимую информацию в одном месте .
диапазоны портов используются для указания портов , используемых для определенных типов трафика мультимедиа . установка этого в автоматическом режиме будет использовать любые доступные порты в диапазоне 1024 @-@ 65535 .
отправить ссылку , чтобы загрузить приложение Teams Preview с помощью почтового клиента по умолчанию . если вы хотите сделать это , вы можете изменить email по умолчанию на свой рабочий адрес электронной почты .
укажите диапазоны портов
Узнайте больше об этих настройках .
вы можете изменить любой цвет примечания в любое время
после занятий
ошибка при перемещении сообщений
разбивка фокуса
большинство ваших встреч были запланированы вами
любые открытые
период времени в календаре учитывается как время фокусировки
код команды отсутствует в URL @-@ адресе
просмотр в помощнике по планированию
вы доступны
вы потратили большую часть своего после часа чтения писем
вы потратили большую часть своего после часа написания писем
вы потратили большую часть ваших часов электронной почты чтении , а не писать
вы потратили большую часть вашего письма часов написания , а не читать
в настоящее время Outlook Mobile не поддерживает эту учетную запись Office 365 . пожалуйста , используйте Outlook в Интернете , чтобы проверить почту .
возможно , потребуется активировать или деактивировать одну или несколько надстроек .
извините , никаких дизайнерских идей для этого содержания . когда у нас есть дизайнерские идеи , мы покажем их вам прямо здесь .
перенесено как
выбор получателя отчета о миграции
выбор получателей отчета о миграции
подключение успешно закрыто .
вам нужно назначить лицензию и выбрать пользователей , прежде чем вы сможете начать миграцию своих данных .
перед началом переноса необходимо ввести исходный адрес электронной почты и пароль для всех выбранных пользователей .
выполняется миграция . навигация от этой страницы не прерывает миграцию . после завершения миграции вы сможете продолжить работу с этим советником .
шаг в этом советнике , чтобы загрузить приложение и просмотреть инструкции .
о , спасибо
att.net ( AT & T )
charter.net ( чартерный спектр )
comcast.net ( Xfinity )
cs.com ( CompuServe )
elpasotel.net ( CenturyLink )
me.com ( iCloud )
1and1.com ( 1 & 1 )
TDS Телеком
время Warner кабель
США NET хостинг
ZOHO почта
в зависимости от выбранных параметров рекомендуется использовать минимальное гибридное развертывание для этой системы электронной почты . однако эту систему электронной почты можно перенести с помощью полного гибридного развертывания . вот различия :
сравнение различий
сравните минимальное гибридное и полное гибридное развертывание
сравнение Экспресс @-@ и прямой миграции
приглашение по электронной почте
автоматически использовать все доступные порты
всего портов
начальный порт
конечный порт
протокол доступа к сообщениям Интернета
дополнительные сведения о параметрах переноса для почтовой системы
минимальное гибридное развертывание не включает следующие функции :
дополнительные сведения о каждом из путей миграции см .
добавление почтовой системы
сохранить почтовую систему
выберите путь переноса
теперь вы можете рисовать в Mail !
расскажите нам о вашей текущей почтовой системе
название категории
новая настройка
нажмите кнопку ниже , чтобы создать новую конечную точку .
выберите подключение к почтовой системе ( конечная точка ) :
копировать Ник
Область чтения не отображает кнопки ответа на собрание
известная проблема , из @-@ за которой отсутствует или пуста панель сортировки сенсорного режима на правой стороне . это фиксируется в 10308 + .
пустая строка сортировки Таучмоде
перетаскивание элемента в календарь значок для создания встречи завершается неудачей
чтобы избежать потери доступа к дополнительным функциям , таким как сфокусированный почтовый ящик , управление нежелательной почтой и поиск календаря , убедитесь , что у вас есть последние обновления .
не обновляйте . вместо этого отключите функции .
перетаскивание почтового элемента в значок календаря для создания встречи не удается создать новую встречу
эта почтовая система
пароль требуется , измените строку подключения , чтобы предоставить пароль .
подключите сетевой адаптер хоста к сети .
CC BY
получатель предпочитает доступное содержимое .
конфиденциальность бизнеса
завершение встреч и встреч рано
действие счета @-@ фактуры
один час или дольше :
Просмотреть сводку
развернуть или свернуть панель навигации
не удалось отправить накладную .
открыть статью в новом окне
тип запроса
это действие не может быть отменено .
результаты поиска данных
не удается получить бизнес @-@ профиль
выбор цвета заметки по умолчанию
цвет по умолчанию
экспресс @-@ миграция
копировать должность
копировать имя
при выполнении
путь переноса
люкс G
пожалуйста , настройте свой домен .
для каждой учетной записи .
перемещение сообщений
ошибка при перемещении сообщения
большинство ваших встреч были запланированы другими
невозможно преобразовать в тип данных
не удается обновить тип данных
перейти к веб @-@ приложению Project
не удается удалить метку из @-@ за административных ограничений .
возвращает минимальное значение по всей группе
процесс в операционной системе
основные сведения об устройстве
возвращает максимальное значение для всей группы
каталог партнеров
продолжайте проверять здесь , чтобы открыть файл прогресса .
нарисуйте эскиз на рисунках или добавьте полотно , чтобы отправить свои мысли с чернилами .
электронная почта GitHub
несрочные работы откладываются из @-@ за активности пользователей .
ассистент элемента безопасности
выбранные календари
MyAnalytics теперь показывает время , потраченное в Skype для бизнеса .
мы не могли скопировать этот лист .
сделать это при вводе в общий номер формата
открытие CSV
держите начальные нули и храните как текст
храните очень большие числа и храните как текст
держите цифры вокруг E ( как 12E6 ) , не используйте научный формат
обновление документа . это нормально , чтобы продолжать работать , пока это происходит .
по @-@ прежнему проверять изменения в файле ...
открытие файла .
функция корпоративных объявлений еще не включена для вашей организации .
обновление функций корпоративных объявлений не применимо к вашей организации .
невозможно заменить форму , так как назначение уже назначено .
открыть всплывающие рубрики грейдер
начать профилирование на встроенной рубрике
руководитель штаба может редактировать содержание
вы приняли приглашение на совместное использование календаря от & replace00 .
что @-@ то пошло не так . пожалуйста , попробуйте еще раз принять & replace00 ' s календаря обмена приглашения .
новый проект
этот параметр политики позволяет минмизе угрозу безопасности , связанную с устаревшими надстройками VSTO 1,0 или 2,0 . это необходимо для предотвращения загрузки надстроек VSTO 1,0 и 2,0 прежних версий с помощью загрузчика otkloadr. dll ( или otkloadr _ x64. dll ) , загружаемого в процесс приложения Office .
CC BY @-@ NC
CC BY @-@ NC @-@ ND
CC BY @-@ ND
CC BY @-@ SA
CC BY @-@ SA @-@ NC
нижняя панель инструментов вставки
нижняя панель инструментов для рукописного экрана
диалоговое окно EULA
отключение устаревших надстроек VSTO 1,0 и 2,0
введите имя типа полномочий
это имя дескриптора плана файла уже существует
требуется имя дескриптора плана файла
введите идентификатор ссылки
введите имя подкатегории
введите бизнес @-@ функцию / отдел
если выбран этот параметр , время окончания всех собраний и встреч будет сокращено на указанное количество минут . это также влияет на собрания и встречи , созданные с использованием длительности по умолчанию
новый тип полномочий будет добавлен в список типов полномочий .
ваше новое положение / цитата будет добавлено в список предоставления / цитирования для дополнительного использования .
юрисдикция в отношении предоставления / цитирования
введите название юрисдикции для предоставления / цитирования
ссылка на предоставление / цитирование
вы также можете определить юрисдикцию Организации и / или ссылку на закон , регулирование и т.д .
название предоставления / цитирования
необходимо включить удержание для добавления / изменения параметров плана файлов
добавьте " компоненты массива " для чувствительного типа .
не ошибся ?
при выполнении поиска в режиме разговора результаты под заголовком ' Today ' отображаются с датой получения 2020
при выполнении поиска , некоторые сообщения электронной почты показывают полученную дату 2020
всегда включать
удалить из включенного
предложения : попробуйте различные ключевые слова , попробуйте несколько ключевых слов
нажмите , чтобы открыть поисковый запрос
SharePoint не знает , с кем вы работаете еще . когда мы это сделаем , мы покажем их здесь .
все узлы в концентраторе
SharePoint не может найти последние файлы для вас . при просмотре или изменении файла в SharePoint или OneDrive , мы покажем его здесь .
когда вы посещаете сайты , мы покажем вам наиболее частые из них здесь .
отказано в доступе , только системной учетной записи разрешено изменять этот список .
сайт не разрешает проекты сайтов .
предоставленное определение действия содержит слишком много этапов .
задать вопросы в ратуше
фильтруется вложениями
это все на данный момент !
отфильтровано непрочитанным
синхронизация контактов из Outlook в приложении контактов телефона
групповое мероприятие
нажмите кнопку Play , чтобы начать
запросы субъектов данных GDPR
Подробнее о выполнении запросов субъектов данных GDPR
закройте коммутирующий из @-@ за плохого соединения
это сообщение содержит защищенные паролем вложения
не нравится
нравится
длительность по умолчанию для новых встреч и собраний :
просмотр групп в списке папок
отфильтровано по помеченным
аналитика и отчеты
смотреть живое событие
просмотр событий в реальном времени в группах Microsoft
Область « файлы »
список встреч
после того , как предварительный просмотр работает , вы можете начать событие .
живые события лучше в приложении " команды "
спросите нашего бота
обзор тем
будет записано живое событие .
командный или командный код
члены и гости
проблемы со звуком на совещании
проблемы с видео в собрании
проблемы с разметкой экрана
проблемы с добавлением участников
проблемы с элементами управления списком
пользовательский интерфейс работает медленно или не отвечает
местоположение : установить по Skype для бизнеса
как бы вы оценили эту инсайдерскую сборку ?
нет , эта сборка нуждается в дополнительной работе
должны ли мы продвигать эту инсайдерскую построить на следующее кольцо ?
да , продвигать эту сборку к следующему кольцу
включение собственных модулей
включить реагировать собственные модули
включение веб @-@ модулей
мы не нашли совпадений , полный список участников может быть недоступен в автономном режиме .
полный список членов может быть недоступен в автономном режиме .
прикрепить 1 видео
не удалось получить электронную почту канала .
скопированный канал электронной почты в буфер обмена
извините , не удалось экспортировать видео .
сохраненный список
дополнительные ссылки
список файлов
оценка Exchange Online
оценка SharePoint Online
совместно управляемое устройство
определяет , управляется ли Office 365 с помощью Intune на устройстве
определяет , является ли устройство совместно управляемым с помощью Intune и SCCM
управление Intune O365 профессиональный плюс
поддерживаются только протоколы HTTP и HTTPS
запрос вернул большое количество результатов . результаты можно сузить , изменив запрос .
Бинг
группировка по устройству
добавление коллекции сетевых правил
изменение коллекции правил приложения
не удалось обновить брандмауэр Azure
обновление брандмауэра Azure
сведение к
запросить все
запрос по устройству
Re и Pair начинаются в :
выполнить запрос ( F5 )
Показать устройства с
цель псевдонима
набор записей псевдонимов
проверяет , имеет ли учетная запись компьютера пассивного сервера сайта доступ к исходным файлам установки и каталогу .
выбор ресурса Azure
не найден ресурс диспетчера трафика
не найден общедоступный IP @-@ ресурс
поиск диспетчера трафика или общедоступного IP @-@ адреса
не найден набор записей зоны
динамические общедоступные IP @-@ адреса не могут быть связаны .
целевые полные доменные имена
может быть настроен только с маршрутизацией на основе VPN Gateway с поддерживаемым типом SKU VpnGw1 , VpnGw2 , VpnGw3
не может быть связан с этим шлюзом виртуальной сети .
не запущено , так как развертывание обновления завершилось сбоем или было достигнуто окно обслуживания .
не включается с помощью критериев классификации / явного включения или явно исключено как часть параметров развертывания обновления .
не запущено , поскольку выполняется развертывание обновлений .
сбой при загрузке . пожалуйста , обновите через несколько минут .
сохранить и назначить
включить Дельта @-@ политики здоровья
идентификатор ресурса учетной записи хранения
не включены или исключены
можно либо использовать политику обновления по умолчанию , либо настроить настраиваемую политику обновления , которая будет использоваться при обновлении кластера .
вернуться к результатам поиска
мы не смогли проверить личность отправителя . нажмите здесь , чтобы узнать больше .
разделить ячейки таблицы
отклонение отправки условий поиска в Bing
Позвольте нам отправить ваши поисковые термины в Bing
выберите уровень данных диагностики и использования .
выбор политики телеметрии
базовая телеметрия
полная телеметрия
отправить отчет , отключено
диалоговое окно согласия Bing
вы должны выбрать тип злоупотребления присутствует на этой доске перед отправкой этого сообщения о злоупотреблении
чтобы просмотреть результаты поиска , необходимо отправить поисковые термины в Bing .
просмотр изменений ...
проверить с поставщиком
импорт из центра обновления Windows
это устройства в вашем пилоте , которые готовы
драйверы , обнаруженные с известными проблемами
потребности в смягчении
всего драйверов с MS известные проблемы
создайте свою группу в log Analytics .
здесь отображаются только те домены , которые не являются сложными маршрутами . чтобы узнать , какие домены в организации имеют сложную маршрутизацию , используйте Get @-@ Комплексраутингдомаинс . чтобы узнать больше о доменах со сложной маршрутизацией , обратитесь к соответствующему разделу на http : / / aka.ms / LearnAboutSpoofing
MyAnalytics | Как вы проводили свою прошлую неделю ?
MyAnalytics | Смотрите ваши идеи с прошлой недели
Вставленное изображение
скачать Excel файл тайм @-@ аут , мы будем уменьшать количество ответов в каждом файле , пожалуйста , попробуйте еще раз !
количество человек
этот узел принадлежит к группе Office 365 . удаление сайта приведет к удалению группы и всех ее ресурсов , включая групповые разговоры , календарь и записную книжку .
Хм , не может удалить получателя
повторите попытку , начните новый черновик или перезапустите Outlook .
к сожалению , не может добавить получателя
мы хотели бы знать , почему вы отключаете бета @-@ синхронизацию .
мы работаем над получением живых событий функции обратно для вас .
запись не включен
чтобы записать презентацию PowerPoint , поделитесь своим рабочим столом вместо этого .
общий доступ к файлам не записан
запись сохраняется
вы не получили контроль
это происходит потому , что это собрание размещается в другой организации .
другой пользователь взял под свой контроль
выберите видео или содержимое , которое вы хотите отправить в очередь
нажмите кнопку отправить в реальном времени для перехода в очередь носителя .
нажмите кнопку Пуск , чтобы перейти в Live для участников .
воспроизведение мелодии звонка для переадресации звонков по очереди вызовов
воспроизведение мелодии звонка для делегированных звонков
воспроизведение мелодии звонка для переадресованных звонков
воспроизведение мелодии звонка для обычных звонков
остановка воспроизведения мелодии звонка для переадресации звонков по очереди вызовов
остановка воспроизведения мелодии звонка для делегированных звонков
остановка воспроизведения мелодии звонка для переадресованных звонков
остановка воспроизведения мелодии звонка для обычных звонков
кто @-@ то имеет свое видео на
хотите переключить orgs ?
для лучшего опыта работы с командами Скачайте последнюю версию .
добавьте хотя бы одного участника .
собрание успешно создано
изменения успешно сохранены
каждую неделю
каждый год
каждый будний день ( Пн @-@ Пт )
у нас возникли трудности с подключением к сервису прямо сейчас .
указать конечную дату для этого собрания ?
понимание ToDo
редактор ответов
повторная разноска назначения не удалась , повторите попытку
неизвестная ошибка произошла во время репоста назначения
Подробнее о том , как использовать файлы для вашей команды
вот несколько раз участники доступны . выберите все время , которое вы хотите предложить организатору собрания .
доступно в коробке и из центра обновления Windows
доступный в коробке
в настоящее время используется старый URI SAS .
импорт из предыдущего URI SAS
импорт из последнего URI SAS
выбрать только одного владельца сайта
выбор значков
все папки в архиве
диалоговое окно телеметрии
принять политику телеметрии
Подробнее об известных проблемах с установкой учетной записи
\ " Кортана Аудиоваве анимация \ "
пожалуйста , предоставьте микрофон и телефон разрешения на использование помощника
высокая конфиденциальность
вы один маленький шаг прочь
предлагаемые задачи
этот узел не может быть удален , поскольку у вас нет разрешения на удаление группы Office 365 .
дата рождения должна быть в прошлом
архивированные живые события
корпорация Майкрософт собирает диагностические данные , чтобы обеспечить безопасность и актуальность Office , устранять неполадки и улучшать продукт . эти сведения всегда собираются и включают в себя такие сведения , как параметры Office , возможности устройств и правильность выполнения Office .
с вашего разрешения Office может также отправлять расширенные отчеты об ошибках , в том числе информацию об использовании приложений , функций и устройств .
может ли Office отправлять расширенные отчеты об ошибках ?
• Полные диагностические данные : делитесь информацией о том , как вы используете приложения , функции и устройства . это включает в себя базовые диагностические данные и расширенные отчеты об ошибках .
полные диагностические данные
базовые диагностические данные
диагностические данные используются для обеспечения безопасности и актуальности Office , устранения неполадок и улучшения продукта .
операции переноса и отката не могут быть указаны в одном запросе
необходимо указать либо действия переноса , либо отката
не удалось создать запрос на миграцию
сохранение исходного URL
результаты поиска в каталоге
выберите участника из результатов поиска , чтобы добавить его в ожидающий приглашение
не найдены участники с таким именем
Просмотреть всех пользователей в текущем приглашении
Просмотреть активных и приглашенных участников для этой доски
окно приглашения участников
не удается получить URL @-@ адрес службы для URL @-@ адреса конфигурации
http @-@ перехватчик
создание таблицы CSV
создание таблицы HTML
инициирует событие , основанное на выборе REST API .
запускает событие для запуска на обычных , настраиваемых временных интервалах .
установить , как долго действие должно быть отложено после запуска потока .
жесты рукописного ввода
массив фильтров .
массив фильтров
создайте таблицу CSV .
создайте таблицу HTML .
завершите выполнение рабочего процесса .
синтаксический анализ JSON
задержка действия до определенной даты . для более коротких временных периодов используйте действие Delay .
создает объект синусоидальной частотой до из входных данных действия .
объединяет все элементы массива в строку , используя заданный разделитель " Join with " между каждым элементом .
укажите схему содержимого JSON .
поиск всех действий
элемент управления вкладки страницы
включить редактирование Flash
невозможно вставить данные , так как таблица находится в пути .
невозможно вставить данные , поскольку в пути имеется Объединенная ячейка .
невозможно вставить данные , так как вы достигли конца листа .
добавление участников из каталога , управление текущими участниками или создание ссылки на веб @-@ сайт
в одной или нескольких формах потока отсутствуют сведения о соединителе потока . используйте область соединителя потока для применения сведений о соединителе .
выберите указанные свойства из всех элементов массива ' from ' в новый массив .
создайте пользовательский обратный вызов HTTP , чтобы инициировать действие , когда что @-@ то происходит .
веб @-@ доступ Visio ( также называемый службами Visio ) больше не поддерживает режим отображения Silverlight . эта диаграмма может отображаться не так , как предполагалось .
Показать только значок или изображение
переключитесь на другие макеты , чтобы упорядочить быстрые ссылки .
Microsoft Outlook @-@ обновление до подписки Office 365
Microsoft Outlook @-@ получить Outlook на телефоне
Outlook показывает на трех мобильных устройствах
можно ли перенести встречу в один из следующих слотов ?
из @-@ за нашего последнего обновления безопасности , ваш URI SAS был сброшен . пожалуйста , используйте последнюю SAS URI для загрузки PST файлов с помощью AzCopy .
Примечание : вы не сможете импортировать , используя старый URI SAS от 7 / 31 / 2018
отправить обратной связи редизайн ПОЛЬЗОВАТЕЛЬСКОГО интерфейса
предложить новое время
поиск иконок
иконка слева
Outlook не мог \ ' t добавить эту учетную запись .
является ли MDM активным
URL @-@ адрес содержимого пользовательской вкладки не может превышать 2000 символов
члены группы локальных администраторов
до последних 50 строк из файла журнала CCM
до последних 50 событий из журнала событий Windows
получает конфигурацию сети , включая используемые интерфейсы , IP @-@ адреса и DNS @-@ серверы
а & ллов конечных пользователей , чтобы попытаться восстановить это приложение
разрешить конечным пользователям попытаться восстановить это приложение
расширенный мониторинг- # # SUB : Софтваренаме # # статус # # SUB : CollectionName # #
мастер обновлений программного обеспечения сторонних производителей
неактивные клиенты , использующие Intune
установка дополнительных защищенных папок
установка приложений , разрешенных через управляемый доступ к папкам
создайте виртуальную глобальную сеть , чтобы начать работу . затем создайте сайты в виртуальной глобальной сети и подключите их к виртуальным концентраторам в предпочитаемых регионах Azure . в виртуальной глобальной сети можно также подключать концентраторы к существующим виртуальным сетям .
перетащите или используйте клавиши со стрелками для перемещения файла вокруг холста .
пустая нота
список членов группы звонков . используйте клавиши со стрелками вверх и вниз для перехода к следующему члену группы вызова . нажмите клавишу TAB , чтобы выбрать кнопку Удалить .
команды помощь центр
присоединитесь к этому собранию с помощью Skype для бизнеса . измените его на собрание команд , чтобы присоединиться к этому устройству .
Следующая смена
открыть голосовой помощник
голосовой ассистент
похоже , вы не подключены к Интернету .
• Звонки и международные звонки , сделанные просто через Skype , мобильные и стационарные телефоны : бесплатные * голосовые и видеозвонки облегчают связь с друзьями , семьей и группами . вы также получите низкие тарифы на звонки на мобильные и стационарные телефоны по всему миру с помощью Skype .
• Подключение в любом месте : используйте Skype для всех ваших мобильных и настольных устройств , чтобы звонить , текстовые и мгновенные сообщения всех ваших любимых людей и групп .
• Никогда не пропустите момент с быстрым захватом : быстро проведите , чтобы захватить фотографии и видео . сделайте их собственными , добавив смайлики , наклейки и аннотации . легко добавляйте фотографии к вызову или тексту , чтобы поделиться своим днем с людьми и группами , о которых вы заботитесь .
• Бесплатный обмен сообщениями на международном уровне : отправка сообщений Skype на международном уровне для общения с семьей , друзьями и группами по всему миру .
оставаться на связи никогда не было так просто . используйте Skype на любом устройстве для сообщения , видео @-@ чата , вызова или обмена с людьми и группами , о которых вы заботитесь больше всего .
человек художник
человек астронавт
день отцов , отец , папа , папа , родитель , ребенок , ребенок , кормление бутылок , время кормления , формула , молоко
человек бутылки кормления
человек шеф @-@ повара
человек фермер
человек пожарный
человек геймер
человек выпускник
работник здоровья человека
отцы день , отец , папа , папа , родитель , ребенок , ребенок , холдинг , обниматься , милый
человек судья
человек механик
человек пилот
полиция , полицейские , КОП , вы арестованы , офицер полиции , офицер , капитан , сержант , патруль , десантник
офицер полиции человека
человек учитель
человек VR игрок
человек сварщика
человек держа младенца
управление сведениями , которыми вы делитесь с корпорацией Майкрософт в рамках диагностических данных .
адреса источников
неверный формат протокола
неверный порт
изменение коллекции сетевых правил
адреса назначения
откройте всплывающее окно , описывающее состояние отключенной синхронизации .
откройте всплывающее окно , описывающее ошибки синхронизации .
получение помощи при обновлении приложения
программа Р & епаир :
настройка исходных файлов и доступа к каталогам
в КС & В
Показать устройства без
в буфер обмена
базовые диагностические данные имеют общие сведения о параметрах Office , возможностях устройств и правильности работы Office . полные диагностические данные совместно используют сведения об использовании приложений , функций и устройств . это включает в себя базовые диагностические данные и расширенные отчеты об ошибках .
как использовать файлы
сортировка по важности
введите имя участника из каталога .
загрузите эту книгу в облако для совместного использования .
Поверлифт ( автоматически генерируемый , не удаляйте ) :
шаги воспроизведения :
загрузите эту презентацию в облако для совместного использования .
& Соавтор почты
текущие участники
отсутствуют обязательные поля
предупреждение DLP
заметки будут синхронизированы с Exchange , и ваша организация будет иметь доступ .
предоставить доступ к вашей организации ?
добавление часов в / из
добавить разрыв
удаление разрыва
удалить разрыв
головы ! у вас есть несохраненные изменения .
после подтверждения вашего временного листа , вы больше не будете иметь возможность вносить правки .
na @-@ я не sure \ 1 @-@ чрезвычайно negative \ 2 @-@ несколько negative \ 3 @-@ ни отрицательные , ни positive \ 4 @-@ несколько positive \ 5 @-@ чрезвычайно положительные
na @-@ я не sure \ 1 @-@ не актуально в all \ 2 \ 3 \ 4 \ 5 @-@ очень актуально
телефонные номера должны начинаться с символа + , за которым следуют цифры
удаление данных операции службы
получение данных операции службы
получение данных задания операции службы
не удалось получить задание операции службы
получение успеха в работе службы
просмотр метрик использования Power BI
положите ваше оправдание здесь ...
разлагаемые документы
удаленная электронная почта
утилизация из Office 365
документы для рассмотрения
электронные письма для просмотра
окончательное решение
загрузка этикеток
метка не найдена
выполняется миграция потока Microsoft Stream .
перенесенное содержимое будет скоро жить в Microsoft Stream .
начните миграцию с Office 365 Video в Microsoft Stream .
изменение идти жить дате
идентификатор задания
мой день просмотра
у кого еще есть доступ ?
переместить этот элемент ?
переместить эти элементы ?
это теперь проще , чем когда @-@ либо , чтобы увеличить через фотографии с щепоткой жест .
вы не можете изменить настройки уведомлений календаря этой учетной записи . обратитесь к своему ИТ @-@ администратору .
вам не разрешается менять настройки уведомлений по почте этой учетной записи . обратитесь к своему ИТ @-@ администратору .
сообщений , отправленных на это событие , пока нет .
администратор оставил эту группу . чтобы назначить нового администратора , обратитесь в отдел ИТ .
отключено без уведомления
пользователей в группе
вы работали в электронной почте и чатах во время всех ваших встреч в течение последнего месяца .
вы работали в электронной почте и чатах во время большинства ваших встреч в течение последнего месяца .
вы работали в электронной почте и чаты во время некоторых из ваших встреч в течение последнего месяца .
вредоносный агент может злоупотреблять макросами VBA , чтобы заманить неподозревающих пользователей в выполнение произвольного кода , который может нанести вред данным , устройствам и службам на предприятии .
эта политика предотвращает вовлечение конечных пользователей в включение вредоносных макросов путем отключения макросов VBA в документах и не позволяет пользователям включать макросы при открытии документа , содержащего макросы
переключение на панель инструментов , которая позволяет чернила с помощью пальцев или мыши
отключите этот режим рукописного и вернитесь на панель инструментов создания содержимого
диалоговое окно " сообщить о злоупотреблении "
пожаловаться на эту доску для того , чтобы содержать другие виды оскорбительного контента и заполнить дополнительную информацию в текстовом поле ниже
обрезать весь экран и добавить его как изображение на холст
вставка нового содержимого , выбор инструмента рукописного ввода , отмена или повтор предыдущих действий
выбор цвета чернил , переключение дополнительных инструментов рукописного ввода
выберите цвет чернил , переключите дополнительные инструменты рукописного ввода , вернитесь на панель инструментов создания контента
найдите изображение с устройства и добавьте его в центр холста
возьмите фотографию и добавьте ее в центр холста
поиск и добавление изображений из Bing на холст
* Исправлена отправка видео из камеры в приложении
* Обновленный в приложение видео плеер
* Исправлена передача с экрана
* Исправлена несохраненные настройки группы возвращаясь , когда сообщение приходит в
ИТ @-@ администратору необходимо прочитать и подтвердить политику компании для сохранения в Microsoft Stream . вы не можете записать , пока не примете политику .
этот способ оплаты отключен . пожалуйста , обновите ваш браузер до последней версии , чтобы сохранить ваши платежи безопасными .
некоторые способы оплаты могут быть отключены . пожалуйста , обновите ваш браузер до последней версии , чтобы сохранить ваши платежи безопасными .
просмотр живого события недоступен в приложении для настольных компьютеров Mac Teams ! но подождите ... , вы можете просмотреть событие в поддерживаемом командой браузере .
создание живого события с внешним кодировщиком производства не доступна на Mac Teams настольного приложения еще ! но подождите ... , вы можете просмотреть событие в поддерживаемом командой браузере .
прочитайте и подтвердите политику компании
произошла ошибка . повторите попытку позже ( пример сообщения )
мелодия переадресации звонков
звонки для вас рингтон
мелодия делегированных звонков
вызов очередей рингтон
нажмите Enter , чтобы выбрать эту группу , и введите еще раз , чтобы развернуть и увидеть все содержимое в стеке в этой группе . содержимое можно добавить или удалить из этой группы , перетащив его в или из
нажмите клавишу Enter , чтобы удалить этот контакт .
присоединяйтесь к Go Live
присоединяйтесь к Go Live с видео
не удалось загрузить фрагмент кода . пожалуйста , повторите попытку .
студент приглушенный
студент без звука
настроить автоматически
политика компании в области видеонаблюдения
удаление всех записей
применить новую метку
превышена квота для этого почтового ящика .
измените размер эллипса . перетащите или используйте клавиши со стрелками , чтобы переместить его
измените размер многоугольника . перетащите или используйте клавиши со стрелками , чтобы переместить его
переключение активного режима пера . при включении приложение будет предполагать , что вы используете перо , и переключите нижнюю панель инструментов на одну , специально предназначенную для взаимодействия с пером
смотрите все доски , к которым у вас есть доступ , делитесь этой доской с другими , откройте настройки приложения и пользователя .
Просмотреть все доски , к которым имеется доступ или создать новую
откройте всплывающее окно , описывающее состояние подключенной синхронизации .
в настоящее время не удается получить URI домена Connect для поставщика услуг размещения DNS домена
Microsoft ценит вас как клиента и будет очень признательны , если вы могли бы предоставить нам свои мысли по Office 365 . нажмите на рейтинг ниже , чтобы начать .
нужна помощь ? самый быстрый способ достичь поддержки , чтобы нажать кнопку " нужна помощь ? " в
ваш ввод будет использоваться для улучшения Office 365 опыт .
установить всегда сверху
снято всегда сверху
-Легко назначать задачи для всей группы @-@ исправления ошибок и улучшения
настройки для вашей учетной записи изменились на наших серверах @-@ нажмите здесь или открыть приложение для обновления
изображение загружается
Продовольственная список Insight
ошибка при назначении публикации
у вас установлена надстройка , которая не поддерживает автосохранения . мы отключили Автосохранение до перезапуска PowerPoint .
имя пользователя не может заканчиваться ' . '
панель инструментов создания контента
использование линейки для рисования прямых линий на холсте
главная панель инструментов
общее число элементов , выбранных в таблице .
не было принято никаких действий , чтобы добавить отправителя в список разрешенных отправителей , поскольку Алловедсендер не поддерживается для сообщений карантина Спомалваре .
Показать продукты и версии
выбор даты для выбора даты завершения плана развертывания
нужна помощь с учетной записью электронной почты ? получайте премиум @-@ поддержку от одного из наших специализированных агентов Майкрософт .
проверьте , что мы добавили для вас .
всегда доступны на этом устройстве
доступно в режиме онлайн
доступно на этом устройстве , только для чтения
всегда доступно на этом устройстве , только для чтения
доступно в Интернете , только для чтения
включить диагностику и данные об использовании
операция по этому пункту требует разблокировки .
администраторы этой группы подключенного сайта были изменены . смена администраторов сайта не изменит владельцев группы .
редактируемые свойства группы
некоторые получатели могут быть внешними
Совет по почте
ответ на внешние получатели
отклонить подсказку mail
поиск по идентификатору
администратор домена
Показать правила готовности
Показать группы устройств
владелец ( Office 365 группа )
рыба рыболова
Дамбо Осьминог
клыки рыбы
краб @-@ отшельник
помощники кораллового рифа
коралловый риф помощники стикер пакет
друзья океана
глубокий морской жизни стикер пакет
ствол глаз
морские звезды
рыба @-@ пухлые
прилив бассейн партия стикер пакет
глубокая морская жизнь
удаление виртуального концентратора
редактирование виртуального концентратора
изменение VPN @-@ подключения
каракатицы рыба
прилив бассейн партии
ваш ОФИС ТОЛЬКО ЧТО ПОЛУЧИЛ ЛУЧШЕ
отключить надстройку
номер автономной системы , которая однозначно идентифицирует этот сайт в Интернете .
параметры протокола пограничного шлюза для VPN @-@ узла .
удалить VPN @-@ сайт
закрытое адресное пространство концентратора
по умолчанию используется группа ресурсов WAN .
по умолчанию используется идентификатор подписки WAN .
номер , однозначно идентифицирующий сеть в Интернете .
VPN BGP
число , указывающее скорость связи в Мбит / с , например 1024 .
число , указывающее вес однорангового узла , например 10 .
создание виртуального концентратора
чтобы подключиться к ресурсам Azure , свяжите веб @-@ узлы с виртуальным концентратором , выбрав страницу " сайты " . выберите регион , в котором вы хотите создать концентратор .
ассоциированные сайты
создайте сайты , соответствующие Вашим локальным устройствам филиала . вы можете управлять своими сайтами на странице ' Sites ' в Lefthand меню .
успешно созданный виртуальный концентратор
по умолчанию это действие шифрует только используемое пространство . включение полного шифрования диска позволит значительно увеличить время построения .
VPN @-@ подключение ( сайт )
попробуйте новые возможности DSC
если сервер сайта не может пройти проверку подлинности с помощью Kerberos , этот параметр позволяет использовать менее безопасное подключение NTLM
удаляемое приложение Azure AD используется для развертывания по крайней мере одного шлюза управления облаком или точки распространения облака . удалите связанные службы Azure перед удалением этого приложения .
в этой коллекции нет допустимого клиента . клиент может быть невидимым для этого сервера сайта . выберите коллекцию по крайней мере с одним допустимым клиентом .
используйте полный диск и шифрование
& Использовать полное шифрование диска
группы границ без назначенных систем сайта
неиспользуемые элементы конфигурации
правила в этой группе выделяют потенциальные проблемы конфигурации , которые можно избежать путем сохранения объектов Configuration Manager .
эти загрузочные образы не включены для загрузки PXE или ссылки по любой последовательности задач . удалите эти потенциально старые , неиспользуемые загрузочные образы .
неиспользуемые загрузочные образы
границы применимы только для назначения сайта или поиска контента , когда они являются членами одной или нескольких групп границ . просмотрите и удалите все ненужные границы .
граница без членства в группах
текстовое поле " сообщить о злоупотреблении "
обновления с истекшим сроком действия не применимы для развертывания . удаление просроченных обновлений и выполнение обслуживания WSUS .
вызов уже завершен
не удается удалить команду в данный момент , поскольку в этой группе есть частные каналы . это будет исправлено в ближайшее время .
не удается оставить команду в данный момент , поскольку в этой команде есть частные каналы . это будет исправлено в ближайшее время .
управляйте мобильными приложениями с помощью Microsoft Intune , продолжая использовать Configuration Manager для развертывания классических приложений Windows .
насколько стабильна эта сборка ?
разрешить резервное подключение к > NTLM
хотя NTLM поддерживается , Kerberos является более безопасным и рекомендуемым протоколом проверки подлинности .
без назначенных систем сайта группы границ могут использоваться только для назначения сайта , а не для поиска контента . проверьте , подходят ли эти группы границ для поиска контента .
следующие элементы конфигурации не являются частью базового показателя конфигурации и старше 30 дней . просмотрите эти потенциально неиспользуемые элементы конфигурации .
следующие точки распространения не обслуживали содержимое для клиентов за последние 30 дней . эта метрика основана на истории загрузки , сообщенной клиентами . просмотрите группы границ , которым назначены эти точки распространения . если эти точки распространения не требуются , рассмотрите возможность удаления этих ролей системы сайта .
точки распространения , не обслуживающие содержимое для клиентов
Марк как важно
когда следует прекратить синхронизацию этого профиля ?
вы , как правило , хотите сделать это в конце учебного года . как только мы прекратим синхронизацию этого профиля , у вас будет возможность удалить классы , связанные с этим профилем .
очистка профиля запуска
удаление учащихся из классов
архивные команды
очистка ведется для этого профиля и не может быть отменена . пожалуйста , заходите позже для получения дополнительных опций .
начало нового семестра или года
опрос инсайдерской сборки
ошибка начала процесса очистки .
очистка завершена для этого профиля . чтобы повторно использовать профиль для следующего семестра или класса года , назначьте новую дату истечения срока действия и сохраните профиль .
очистка завершена для этого профиля . вы можете отредактировать этот профиль , чтобы использовать его для начала синхронизации нового семестра или года .
мы не можем связать вас с живым событием . попробуйте присоединиться .
живое событие не началось . пожалуйста , присоединитесь после начала события .
мы не можем получить видео . попробуйте присоединиться .
удалить группы для просроченных классов на эту дату :
пометить классы истек
этот профиль истек и больше не синхронизируется . вы можете разблокировать его , чтобы возобновить синхронизацию , или выполнить очистку , чтобы пометить классы истек , удалить учащихся из классов или архивировать команды .
очистка завершена для этого профиля истек .
этот профиль истек и больше не синхронизируется . чтобы разблокировать его , введите новую дату окончания срока действия профиля и сохраните профиль .
устранение ошибок очистки
установите дату окончания срока действия вашего профиля в соответствии с окончанием учебного или учебного года . на эту дату , школа синхронизация данных позволит вам автоматически выполнять несколько полезных задач очистки .
есть некоторые ошибки с профилем . мы пытаемся устранить эти ошибки автоматически . если вы хотите игнорировать ошибки , выберите вариант ниже .
данные об истечении срока действия
текущая электронная почта пользователя
мы будем по электронной почте все члены группы , чтобы напомнить им , чтобы сделать резервную копию своих данных , прежде чем группы будут удалены .
очистка просроченных классов
1 член в этой команде отключен .
проблемы с Cortana
почасовой информационный элемент
вы присоединяетесь как участник
опыт участников
кнопка сведения о событии
информация о мероприятии
сохранить редактирование
мы перестанем отправлять вам ответы на комментарии .
дизайнер изображений
недопустимая ссылка
о значке
значок вызовов
значок отладки
общая иконка
значок уведомлений
всегда удалять файлы
иконка параметры
ожидание удаления из OneDrive
не предупреждать меня перед удалением файлов из OneDrive
иконка партнер настройки
не удается выбрать владельца группы , поскольку текущий пользователь не является глобальным администратором
оценить нас значок
иконка отправить отзыв
значок " выйти "
история чата предоставляется всем участникам , за исключением тех , кто присоединился к номеру телефона
благодарим вас за использование OneDrive . наряду с нашими обычными обновлениями , чтобы принести вам последние улучшения производительности и исправления ошибок , у нас есть следующие новые функции , которые будут постепенно развертывание для пользователей : в то время как синхронизация приостановлена , нажав на баннер возобновит синхронизацию .
извините , не удалось получить защитный код .
группы звонков настраиваются в настольном приложении .
делегаты настраиваются в настольном приложении .
в то же время вы можете переключиться на компанию или личные контакты и начать разговор .
вы найдете здесь свои деловые контакты
в то же время вы можете переключиться на деловые или личные контакты и начать разговор .
контакты вашей компании вы найдете здесь
в то же время вы можете переключиться на бизнес или компании Контакты и начать разговор .
ваши личные контакты вы найдете здесь
ошибка при извлечении контактов устройства
предоставление разрешений на доступ к контактам устройств из параметров разрешений для приложений Teams
обеспечьте ресурсу
отказано в доступе @-@ неавторизованный пользователь
контакты компании
контакт будет загружен в каталог контактов компании и передан вашим коллегам
контакт успешно добавлен
контакт обновлен успешно
не удается удалить членов группы , которые в настоящее время являются членами частного канала . это будет исправлено в ближайшее время .
произошла ошибка при входе в :
нам не удается синхронизировать эту заметку с сервером .
1 Примечание не поддерживается на этом девицевис очень длинные строки , и он должен обернуть , может быть ,
экспорт заметок
ваши заметки синхронизируются с Exchange и включаются в ваш почтовый ящик . обратитесь к администратору клиента об экспорте данных .
ваши заметки синхронизируются с Outlook и включаются в ваш почтовый ящик . нажмите на ссылку ниже , чтобы узнать об экспорте данных Outlook .
наши продукты и услуги позволяют вам получать доступ , редактировать или удалять ваш контакт в любое время . для запуска службы Корпорация Майкрософт также создает журналы , созданные системой . эти журналы могут быть экспортированы по запросу или удалены при удалении учетной записи .
шаблоны шаблонов
шаблоны шаблонов содержимого для отдельной модели
модули помощник : отправить машин
обзор моделей
обзор моделей покрытия
машины помощник : отправить тренинги
тренинги по машинному обучению
сфера обучения :
вы редактируете это и все последующие события в серии .
отмените это и все последующие события и уведомите гостей
базовая схема потока
Microsoft Flow ; Поток ; MS потока ; Триггер Действий Состояние Переключатель
создайте рабочие процессы Microsoft Flow , примените различные соединители потока к фигурам и экспортируйте их в Microsoft Flow одним щелчком мыши . содержит формы и соединители потока .
выберите триггер из области действие и триггер
перейдите в раздел
ваш логин был успешным , но ваше устройство , возможно , потребуется записаться с вашим администратором , прежде чем ваши заметки могут быть отображены . установите ( щелкните ) приложение портала компании Intune ( / кликк ) для проверки устройства и повторите попытку .
дополнительно добавьте сведения о оскорбительном содержимом на этом холсте
скопированные ячейки содержат тип данных , который не понимается в данной версии Excel . эти клетки были вставлены как # UNKNOWN .
идеи для запуска
Узнайте больше о ваших данных . идеи ищет шаблоны в ваших данных , которые он может использовать для создания интеллектуальных , персонализированные предложения .
идеи ищет шаблоны в ваших данных , которые он может использовать для создания интеллектуальных , персонализированные предложения .
идеи ( предварительный просмотр )
выберите Недавно использованное место
добавление сообщения электронной почты для группы
ваши счета были подписаны из бездействия .
эта учетная запись должна быть добавлена как другой тип учетной записи .
-Исправлена проблема с прошивкой 12 Preview .
возможность добавления участников
не удалось вложить изображение .
не удается запустить объектив .
не удается открыть Office Lens . try через некоторое время .
включение мониторинга производительности
вкладка , 1 из 3
дата окончания срока действия профиля должна быть позже , чем сегодня .
дата окончания срока действия профиля
введите префикс здесь
разблокировать профиль
истек срок действия следующих профилей :
экспорт почтового ящика
ключевые слова
шаблон содержимого для отдельной модели
ключевые слова для индивидуальной модели
тип модели :
мои запросы данных
Узнайте , как корпорация Майкрософт поддерживает запросы данных
почтовые сообщения
все ваши контактные папки
добавить изображение профиля
несанкционированный доступ
ошибка сети
Показать защитный код
иконка Справка
иконка настройки
время начала должно быть раньше времени окончания .
добавьте заголовок для этого собрания .
не удается запланировать
некоторые функции недоступны
функции могут быть недоступны
коралловый риф
это не рабочий день
принять и добавить этот календарь
отправить прямое сообщение
• 1 ТБ свободного хранилища OneDrive
• Звоните на любой номер мобильного телефона через Skype
• Использование Office на компьютере
эта версия приложения больше не поддерживается . обновите приложение .
введите дополнительную обратную связь
лучшие группы
закрытие рукописного полотна
закрытие рукописного полотна и вызов мягкой клавиатуры
не предлагать переводить документы и материалы , которые не на языке , который я прочитал
не предлагайте переводить документы или контент на этих языках
это забавно . вам понравится . это сделано совершенно новой командой людей , которые хотят , чтобы вы любили свою работу !
с вашего позволения , мы хотели бы отправить расширенные диагностические данные , который включает в себя информацию о том , как вы используете приложение , функции и устройства . это помогает нам улучшить сервис для всех пользователей .
быстрая Визуализация данных с помощью мощных диаграмм
среднее собрание компании
Подробнее о сертифицированных визуальных элементах Power BI
перемещение уже выполняется .
предложение перевести документы и контент , которые не на языке , который я прочитал
Office не может переименовать или переместить этот файл в автономном режиме .
Office не может переименовать этот файл в автономном режиме .
Office не может переименовывать файлы , хранящиеся на съемных носителях .
пользователи в вашей организации со ссылкой могут редактировать . эта ссылка не будет работать для людей за пределами вашей организации .
переименование или перемещение уже выполняется .
этот файл извлечен другим пользователем . чтобы сохранить изменения , не дожидаясь возврата файла , необходимо сохранить копию .
этот визуальный элемент сертифицирован корпорацией Майкрософт
обновление @-@ первые 30 дней бесплатно
вы можете отменить в любое время в течение подписки .
обновление бесплатно сейчас , и получить эти большие выгоды :
введите здесь строку подключения , например , текст : text ; Динамика : OData 4,0 ; HDR = нет ; IMEX = 2 ; ДАТАСАУРЦЕ _ КЛАСС = динамика ; Список SharePoint : АЦЕВСС ; HDR = НЕТ ; IMEX = 2 ; ACCDB = да ; ODBC : ODBC ; Driver = [ имя драйвера ] ; [ Дополнительные параметры ] ;
OneDrive ( персональный )
добавление языка
+ Добавить язык
введите полный путь к источнику данных .
