оцените эту сборку
пожалуйста , скажите нам , почему вы выбрали этот ответ .
как бы вы оценили качество последнего обновления Microsoft Power Point ?
как бы вы оценили качество последнего обновления Microsoft Office ?
URL Зап
при ответе на сообщение , содержащее таблицу , пользователи сообщали , что содержимое упаковывается и выглядит неправильно . инжиниринг знает об этой проблеме и изучает изменения , вызвавшие проблему .
форматирование таблицы упаковано
отправлено из Outlook
конфиденциальность и данные
устаревший Azure
корпоративная служба Azure
общие символы Azure
Azure Intune
Azure OMS
диспетчер операций Azure
другие продукты Майкрософт для Azure
системный центр Azure
виртуальные машины Azure по функциям
введите значение точки заголовка столбца
введите имя заголовка столбца
средства просмотра документов
последние просмотренные минуты назад
последний раз Просмотрено 1 день назад
последний раз Просмотрено 1 час назад
последние просмотренные более года назад
загрузка представлений документов
1 средство просмотра
копия базы данных объекта Active Directory имеет недопустимый родительский объект базы данных . родительский объект базы данных может быть помечен как DEL ( удалено ) , CNF ( конфликт ) или не может быть найден .
объект базы данных Active Directory помечен как CNF ( т.е. он был выбран в качестве жертвы конфликта ) . обычно это происходит из @-@ за создания нескольких объектов с одинаковым именем на разных контроллерах домена . Командлеты remove @-@ MailboxDatabase и New @-@ MailboxDatabase можно использовать для удаления или исправления недопустимого объекта копии базы данных .
объект копии базы данных Active Directory был помечен как CNF ( т.е. он был выбран в качестве жертвы конфликта ) . обычно это происходит из @-@ за создания нескольких объектов с одинаковым именем на разных контроллерах домена . Командлеты remove @-@ MailboxDatabaseCopy и Add @-@ MailboxDatabaseCopy можно использовать для удаления или исправления недопустимого объекта копии базы данных .
выберите другие
для доступа к пользователю не был найден адрес электронной почты . сообщения о собрании не будут скопированы в папку отправленных элементов .
при работе с файлами OneDrive или SharePoint можно увидеть , какие из этих документов получают чтение .
лучшие авторы
Показать совместные работы
люди в этом чате с этой ссылкой можно просмотреть .
люди в этом чате с этой ссылкой можно просмотреть .
люди в этом чате
люди в этом чате с этой ссылкой можно редактировать .
ввод текста в параметры фильтра
чертеж Azure
введите описание качества
выполняется сравнение . это займет менее 5 минут .
не удалось зарегистрировать домен
синхронизация документов с iCloud
продолжение действия
общий Фотопоток
панель управления Premium
предлагаемые вложения
приложения с доступом к учетной записи
отклоненные запросы планирования хранилища
если включить это , будет отмечен весь трафик мультимедиа в реальном времени для собраний . если они имеют эту маркировку , сетевые пакеты могут быть приоритетными .
активность пользователей команд
использование устройств команд
использование команд
Skype ( версия 7 ) для рабочего стола Windows перестанет работать в ближайшее время . получите Skype ( версия 8 ) , чтобы насладиться привычным взглядом и ощущениями , исключительным видео @-@ звонком HD и многое другое .
заметили какие @-@ либо проблемы с этой сборки ?
просмотр доступа
заметки , которые вы принимаете , делятся с другими и доступны до , во время и после собрания
идите вперед и начните делать заметки !
знаменитости фильтр
цветовой фильтр
фильтр замены лица
как старый фильтр
фильтр местоположения
фото стенд фильтр
фильтр фоторамки
фильтр переноса стиля
фильтр телепортации
фильтр погоды
создать запрос
журналы с нескольких сторон на вызов может помочь нам решить эту проблему . просто нажмите кнопку " создать запрос " , чтобы начать работу .
журналы запросов от других контактов
если вы не видите кнопку " отправить журналы " ниже , пожалуйста , игнорируйте это сообщение . клиент не поддерживает совместное использование журналов несколькими участниками .
поделитесь своими журналами , чтобы помочь нам решить проблему
пожалуйста , отправьте следующий запрос к контактам , которые вы хотите получить журналы от , нажав на значок отправить рядом с картой .
я загрузил ваш файл ...
я загрузил ваши файлы ...
Черно @-@ белый фильтр
фильтр подписей
изменение языка приложения
видео плеер
PowerSchool синхронизация
мои популярные документы
последнее обновление сегодня
общий доступ к документам
облако Azure
вложения файлов отключены
подключение к чату утеряно , сообщения могут быть пропущены при повторном подключении
изменение сетевого интерфейса
вы все поймали сейчас !
добавление прикрепленного к элементам электронной почты и календаря для удобного доступа
добавить в прикрепленные к элементам электронной почты для легкого доступа
надстройка откреплена . найти его в " больше действий " меню на вашей электронной почты и элементов календаря .
надстройка откреплена . найти его в " больше действий " меню на ваши элементы электронной почты .
Автосохранение БЫЛО ОТКЛЮЧЕНО
пожалуйста , выберите группу или участника перед присоединением файла
Автосохранение отключено , поскольку выполняется сценарий или надстройка , не поддерживающие эту функцию .
щелкните название документа для переименования или просмотрите историю версий файлов , сохраненных в облаке .
имеет вложение изображения
сообщение длиннее 1024 символов
настройка параметров действий Outlook
полный список доступных рукописных жестов .
запуск надстройки для сохранения содержимого или принятия действия
таблицы и диаграммы
есть слишком много объектов ( диаграммы , фигуры , картинки и т.д. ) для отображения . поскольку эти объекты прикреплены к ячейкам , мы не рекомендуем удалять ячейки . в этом случае можно также удалить присоединенный объект .
эта надстройка доступна только для Outlook для Windows и Mac . вы найдете его под заголовком сообщения .
этот файл был перемещен с момента последнего открытия . открыть его из нового местоположения ?
этот файл был перемещен . мы рекомендуем сохранить его сейчас , чтобы закончить его перемещение .
мы не могли генерировать данные из вашего образа . пожалуйста , повторите попытку .
количество отметок « нравится »
Показать Карусель
используйте точку с запятой для разделения нескольких адресов электронной почты .
прежде чем начать миграцию , необходимо удалить существующий пакет прямой миграции .
идентификатор Apple
сертификат push @-@ уведомлений Apple
я высылаю разрешение Майкрософт на отправку информации о пользователе и устройстве в Apple .
вернитесь к предыдущему шагу и выберите подключение к почтовой системе ( конечная точка ) и получатель ( ы ) отчета о миграции для продолжения .
это поможет нам с предложением раз и понимание вашего после часа .
мы ищем времена , которые находятся в вашем рабочем времени :
эти параметры применяются к группам Office 365 и сайтам SharePoint , к которым применена эта метка .
Office 365 параметры группы и SharePoint
разрешить внешним пользователям доступ к группам
пусть пользователи за пределами этой организации будут добавлены как член этой группы .
пусть пользователи за пределами этой организации отправляют письма группе с этой меткой .
разрешить пользователям доступ к содержимому сайта группы групп с неуправляемых устройств
разрешить ограниченный доступ только через Интернет
определение доступа внешних пользователей , совместное использование , конфиденциальность и неуправляемый доступ к устройству .
private @-@ членство требует утверждения владельцем сайта , и только после этого пользователь может просматривать содержимое .
public @-@ любое лицо в Организации может просматривать содержимое и становиться членом
маршрут Организации конфигурации через прокси приложения
выполнение тестового сценария Exchange напрямую ...
выполнение тестирования сценария Exchange с помощью прокси приложения ...
выполнение тестирования сценария Exchange через прокси приложения
подключение к тестовой вне всяческих сомнений через прокси приложения ...
подключение к тестовой вне всяческих сомнений через прокси приложения
подключение к Test вне всяческих сомнений через localhost ...
подключение к тестовой вне всяческих сомнений через localhost
настройка тестового маршрута через прокси приложения ...
конфигурация тестового маршрута через прокси приложения
прежде чем начать миграцию , необходимо закрыть существующее подключение IMAP .
можно закреплять или откреплять надстройки из
слишком много объектов
Показать подробные изменения
отмена вставки таблицы ?
в этот вечер
настройка на посадку
выберите администратора компании из списка ниже , чтобы отправить сообщение с запросом доступа .
необходимо подтвердить
после регистрации устройства вы готовы испытать M365 Analytics . Девидце регистрации может занять несколько дней .
установка регистрации устройства сейчас
поздравляю ! готовность к работе
ниже приведены подробности соглашения об обслуживании .
необходимо просмотреть
есть E3 + SKU ?
выберите пользователя для назначения роли
доступные варианты выбора людей
для простоты управления рабочей областью M365 Analytics и делегирования ролей мы автоматически создадим следующие группы безопасности в вашем AAD .
настройка доступа пользователей
существующие участники :
необходимо настроить
это займет час , чтобы прочитать обратно в систему .
для создания рабочей области необходимо создать идентификатор Azure .
, чтобы получить идентификатор Azure для создания рабочей области .
Хас ' нт Azure ID сделал его обратно в систему , это займет до часа . это выглядит как
установить в качестве рабочей области
необходимо подготовить
ваш ID все еще генерирует .
сообщения могут быть отменены до 10 секунд . вы можете выбрать , как долго Outlook будет ждать , чтобы отправить ваши сообщения .
текст намерения для кнопки сохранения
свяжитесь с вашим администратором ( ами ) для доступа
выберите идентификатор Azure , который вы хотите использовать
подтвердите свой SKU Майкрософт
готовность к обновлению установки
настройка позже . перейти к M365 аналитика сейчас
выберите ваших администраторов для контакта для установки
если у вас есть E3 + это включает в себя больше возможностей в обновлении готовность .
читайте здесь
преимущества E3 + SKU ?
существующие владельцы :
добро пожаловать в готовность к обновлению
можно выбрать одно рабочее пространство снизу или создать новый с идентификатором Azure .
пользователи , добавленные в эту группу безопасности , смогут создавать планы развертывания и управлять ими в рабочей области . они не должны иметь право владельца / совладельца на уровне подписки Azure .
пользователи , добавленные в эту группу безопасности , смогут создавать рабочую область и управлять ею . чтобы иметь возможность создавать рабочую область , им необходимо иметь доступ на уровне владельца / совладельца к подкатегории Azure .
создание идентификатора Azure является бесплатным и будет доступно любому пользователю , которому предоставлен доступ владельца .
вы ID по @-@ прежнему генерации
Ханой
большая Аккра
Тунис Ариана Бен возбуждение Карфаген
Додома Иринга Сингиде и Табор
Гран Каракас
работе dependencias федералы
участие в живом собрании событий
перенесите звонок немедленно , или проконсультируйтесь с получателем над чатом сперва
совместное использование файла PowerPoint в вызове или собрании
* Требуется лицензия на телефонную систему
поддержка очереди звонков и автосекретарей
просмотр примечаний к собранию
Скопируйте адрес электронной почты канала
возможно , вы не сможете использовать клавиатуру , чтобы вернуться в Microsoft Teams после ввода в следующую область . откройте это живое событие в Microsoft Stream .
предварительный рингтон
скрыть завершенные задачи
сохранить тему задачи
микрофон не приглушен .
изображение загружено
поле " изменить пароль "
когда добавляются дополнительные вкладки , они покажут здесь .
установить доступность
изменить поле телефона
Конго ( Демократическая Республика Конго )
обмен видео в сообщениях
создание собраний
вы подключены к сети , которая не разрешает отправку файлов . повторите попытку позже .
добавить к @-@ делать
имя свойства для фильтрации
маркетинговые материалы
почему это имеет значение
скрыть Карусель
добавлен новый фильтр .
расположение не включено
переадресация звонков в группу звонков *
адрес электронной почты кандидата не действителен .
недопустимый адрес электронной почты интервьюера .
присоединяйтесь по телефону
вы общались по Skype для бизнеса
читатель погружения
отправка обновлений по электронной почте родителям / опекунам
отправить еженедельное письмо о назначениях родителям / опекунам
электронная почта родителя / опекуна
разговоры были удалены .
параметр универсальные фильтры , чтобы указать все в конкретном фильтре
какой тип учетной записи для входа это ?
нажмите здесь для получения дополнительной информации и действий для этого элемента
при добавлении дополнительных вкладок они будут отображаться здесь .
текст для расшифровки кнопки , которая переходит к предыдущему состоянию
текст для имени кнопки , которая переходит к предыдущему состоянию
множественное существительное для изображения
сингулярное существительное для изображения
сингулярный пункт для Remix3D
множественное число для элементов в Remix3D
планирование обновлений
команды должны обнаружить ваше местоположение GPS , чтобы подтвердить , что вы на работе , когда вы часы в или из для вашей смены .
посмотреть другие места
участники группы получат приглашение в свой почтовый ящик .
поиск всех номеров по названию или городу
поиск уточнений
перемещение контактов и списков контактов в другую папку
что @-@ то пошло не так , и мы не могли переместить выбранные элементы .
что @-@ то пошло не так . попробуйте обновить страницу или вернуться позже .
помогите нам улучшить !
благодарим вас за отзыв . мы будем использовать его для улучшения Outlook .
пожалуйста , помогите нам улучшить , нажав на кнопку или нажмите Enter , чтобы открыть почтовый клиент по умолчанию
какие @-@ либо из этих отзывов описывают вашу идею ? если нет , выберите новый отзыв .
трендовая обратная связь
вы можете голосовать на обратной связи других или создать свой собственный . если вы не видите свою идею ниже , введите ее в поле и выберите Поиск .
пожалуйста , введите допустимый путь к файлу
коммерческий уровень аварии
готово для Windows
ваш уровень аварии org
управление получением обновлений
выбор варианта управления обновлениями клиента Office
управление обновлениями с помощью Configuration Manager
получение обновлений из сети Microsoft Office CDN
извлечение обновлений из локального источника
не удается найти запрошенную персону .
метка является меткой SEC17 @-@ a , она не может быть преобразована в метку без записи .
примените сканирование URL в реальном времени для подозрительных ссылок и ссылок , которые указывают на файлы .
дождитесь завершения сканирования URL @-@ адреса перед доставкой сообщения .
дождитесь завершения сканирования URL @-@ адреса перед доставкой сообщения
предоставленный идентификатор не является допустимым идентификатором персоны : слишком коротким .
предоставленный идентификатор не является допустимым идентификатором персоны : слишком длинным .
ваша команда переехала в группы Microsoft . перейдите в магазин приложений , чтобы загрузить его сейчас .
ваша команда переехала в группы Microsoft . перейти к магазину играть , чтобы загрузить сейчас .
играть магазин
мы исправили ошибки , мешающие некоторым пользователям удалять даты и прикреплять фотографии к задачам .
это текст кнопки , которая будет перенести пользователя из предыдущей версии объявления на новый
произошла ошибка при обновлении
извините , у нас были проблемы с получением ваших ноутбуков .
дубликаты : что есть поблизости
Примечание : это понимание основывается на сообщениях , сообщенных в корпорацию Майкрософт пользователями в вашей организации как спам , фишинг или не мусор .
включение чисел в темы :
как мы блокируем по IP
число счетчиков для списков пропусков
включить список списков пропусков
количество пропущенных списков IP @-@ адресов
переместить список контактов в другую папку
перемещение списков контактов в другую папку
игнорировать текст ( ы ) :
настройка пилотного проекта
предварительный просмотр подписи
текст предварительного просмотра подписи
боковая секция 1 из 1
комментарий , на который вы ответили , был удален .
документ , на который вы ответили , был удален .
извините , на сервере что @-@ то не так .
ваш ответ не был добавлен в документ .
сброс масштаба
не удается отобразить сообщение . повторите попытку позже .
информационная панель
вы создаете событие в групповом календаре .
активные устройства
щелкните , чтобы снять выделение .
автоматическая проверка наличия обновлений
муравей @-@ ЧЕЛОВЕК И ОСА
список пользователей без доступа
создать встречу
Показать / скрыть триггеры и панель действий .
просмотр электронной почты группы .
& Шифровать этот элемент
уведомлять при удалении многих файлов
новый VMSS не может быть добавлен в серверный пул до завершения удаления предыдущего VMSS и обновления всех его экземпляров .
удаление подключения виртуальной сети успешно
неудачное удаление подключения к виртуальной сети
выполняется очистка ресурсов
очистка ресурсов выполнена успешно
неудачная очистка ресурсов
строки , столбцы , ячейки
диаграмма топологии
удалить подключение к виртуальной сети
выполняется удаление подключения к виртуальной сети
сравнение нагрузок
редактировать с естественными жестами : круг , чтобы выбрать , каракули , чтобы удалить , сделать вставки , чтобы вставить текст . чтобы просмотреть все жесты , выберите раскрывающийся список " редактор рукописного ввода " и выберите " Справка рукописного ввода " .
защитные этикетки
шифрование с помощью S & / Миме
список на этом сайте
© Корпорация Майкрософт 2016 . все права защищены .
извините , нам не удалось получить список начислений .
добавить сдвиг
вы можете включить доступ в настройках конфиденциальности .
уже есть один ? нажмите здесь
объявления от вашей компании будут отображаться здесь
отправлено из Yammer
Microsoft StaffHub . свобода управлять работой .
Microsoft StaffHub является облачной платформой , которая скользит работы ( и инструменты для управления им ) в задний карман каждого . с помощью Microsoft StaffHub работники без письменного стола могут просматривать расписания , менять смену и время запроса . руководители могут создавать расписания , утверждать запросы и обмениваться информацией . в мобильном или веб @-@ приложении это единое приложение для планирования , совместного использования и общения . Microsoft StaffHub дает каждому свободу управлять работой . и жить дальше . Microsoft StaffHub доступна для клиентов , имеющих Office 365 Enterprise F1 , E1 , E3 , E5 или план подписки на обучение .
Microsoft StaffHub является облачной платформой , которая скользит работы ( и инструменты для управления им ) в задний карман каждого . с помощью Microsoft StaffHub сотрудники могут просматривать расписания , смены свопов и время запроса . руководители могут создавать расписания , утверждать запросы и обмениваться информацией . в мобильном или веб @-@ приложении это единое приложение для планирования , совместного использования и общения . Microsoft StaffHub дает каждому свободу управлять работой . и жить дальше . Microsoft StaffHub доступна для клиентов , имеющих Office 365 Enterprise K1 , E1 , E3 , E5 или план подписки на обучение .
Microsoft StaffHub является облачной платформой , которая скользит работы ( и инструменты для управления им ) в задний карман каждого . с помощью Microsoft StaffHub работники Firstline могут просматривать расписания , менять смену и время запроса . руководители могут создавать расписания , утверждать запросы и обмениваться информацией . в мобильном или веб @-@ приложении это единое приложение для планирования , совместного использования и общения . Microsoft StaffHub дает каждому свободу управлять работой . и жить дальше . Microsoft StaffHub доступна для клиентов , имеющих Office 365 Enterprise K1 , E1 , E3 , E5 или план подписки на обучение .
исправления ошибок и улучшения : " исправления ошибок и улучшения " .
управляющим . общаться ! предоставить общий доступ .
мы рады объявить StaffHub официально открыта для использования для любых рабочих счетов , связанных с лицензией O365 ! — Получите более быстрые ответы от поддержки . мы переехали в Хелпшифт . если у вас есть какие @-@ либо проблемы с нашим приложением , вы можете быстро общаться с реальным человеком жизни , чтобы получить помощь . ( не то чтобы мы не были реальными раньше , но это будет быстрее ) . — « Привет » нашим датским спикерам . теперь мы поддерживаем датский язык в наших мобильных и веб @-@ приложениях .
мы рады объявить StaffHub официально открыта для использования для любых рабочих счетов , связанных с лицензией O365 ! — « Привет » нашим датским спикерам . теперь мы поддерживаем датский язык в наших мобильных и веб @-@ приложениях . — Чувствуя болтливость ? чат это с еще больше людей , использующих StaffHub ! теперь вы можете иметь конвератионс с кем @-@ либо в вашей организации , используя StaffHub , даже если они находятся в другой команде
архивирование диалога
данные находятся в плохом состоянии . пожалуйста , выпишитесь и войдите обратно .
не могу , извините
предложение сдвиг
запросы на перезагрузку
просмотр сдвига
у вас нет запланированной смены
ваша команда не имеет никаких сдвигов , запланированных на этот день
у вас есть сдвиги запланировано
пожалуйста , предоставьте разрешение камеры , перейдя к : настройки > конфиденциальность > камера .
требуется разрешение камеры
команда переключения
переключение команды
Узнайте , что с вашей командой в командном чате . или начните новый диалог , коснувшись композиции .
предлагаю мою смену
выберите вашу смену
этому члену команды
выберите участника группы
пожалуйста , выберите по крайней мере 1 получателя для запроса .
мне нужно перенести мою смену . вы были бы заинтересованы в принятии его ?
создание рабочей учетной записи
истек срок действия учетных данных . нажмите здесь , чтобы снова войти .
это почти время , чтобы часы !
это почти время для часов .
никаких заметок за день .
удаление члена команды удалит их из расписания , в котором у них нет сдвигов
удалить участника группы
удаление неудачного сообщения
изменить сдвиг
Факультативного Добавить причину в ответ
в настоящее время не выполняется запросов
введите новое имя группы
текущая версия не поддерживается . приложение должно быть обновлено .
ваша версия приложения больше не поддерживается . пожалуйста , скачайте последнюю версию из App Store .
ошибка при извлечении ленты активности
ошибка при извлечении бесед
вы не подключены к Интернету , откройте браузер для завершения подключения к Интернету или попробуйте другое подключение .
выберите людей для разговора .
чтобы отправить сообщение , вам нужен текст или изображение .
извините , мы не смогли отправить ваш запрос прямо сейчас . пожалуйста , повторите попытку .
функция скоро ...
функция в работах .
к сожалению , эта функция была отключена администратором .
общие файлы будут отображаться здесь .
ничего общего
этот файл был удален .
этот тип файла не может быть отображен на устройстве .
на этот день
для этого сдвига
я вышел на
как вы хотите настроить фотографию профиля ?
файлы команд
работа в этот день
выход из разговора
ресурсы для сотрудников
принятие запроса ...
отклонение запроса ...
чтобы начать использовать часы , перейдите в настройки > конфиденциальность > Услуги определения местоположения и включите .
службы определения местоположения отключены .
чтобы начать использовать время часы , перейдите к настройкам > конфиденциальность > расположение услуги > разрешить доступ для StaffHub .
введите телефонный номер для нас , чтобы помочь вам восстановить вашу учетную запись .
чтобы завершить вход , нажмите на ссылку пригласить , которая была предоставлена вам по SMS или электронной почте .
у вас нет ссылки ? попросите своего менеджера отправить его заново или создать новую команду на http : / / aka.ms / staffhub
или используйте свой рабочий счет
забыл ?
рабочий счет
введите рабочую учетную запись , чтобы начать работу
пожалуйста , войдите с помощью этой учетной записи на следующем экране .
позвоните мне вместо
Нижний регистр
этот разговор был архивирован . выход из чата .
этот разговор был архивирован
минуту , мы обновляем вещи для вас .
вы еще не являетесь членом какой @-@ либо команды . попросите менеджера добавить вас в команду .
у вас есть новые сообщения . прокрутите вниз .
все сдвиги , отображаемые в часовом поясе команды
группа Office 365 группы резервного копирования этой группы была удалена , поэтому командный чат недоступен для этой группы . обратитесь к ИТ @-@ администратору , чтобы восстановить удаленные Office 365 группы и командный чат . если этого не ожидается , обратитесь в службу поддержки .
больше непрочитанных сообщений
ваша версия приложения больше не поддерживается . скачайте " StaffHub " из App Store и нажмите " мне нужна Рабочая учетная запись " .
сбой при . нажмите для повторной отправки .
отключение звука в течение 1 мин ( TEST )
Mute в течение 24 часов
отключение звука постоянно
время часы
ты уже на часах !
почасовая !
давай пойдём .
смена начинается через 5 минут
часы в
ты не на часах !
нажмите и удерживайте
оттуда !
ваша смена заканчивается сейчас .
готовы к часам ?
часы out
ты не на часах .
ты не в часах , но не на месте .
ты на перерыве .
ты на часах .
вы находитесь на часах , но не на месте .
в настоящее время оффлайн . пожалуйста , проверьте подключение .
всегда переключайтесь на другую команду
команда переключения
сменить команду ?
нет непрочитанных уведомлений .
вы не в каких @-@ либо разговоров прямо сейчас . сообщение коллега !
нет людей , работающих в этот день
нет позиций
у вас нет сдвигов в текущем расписании .
в настоящее время у вас нет команды . найти приглашение !
время часы теперь доступны для вашей команды
обновлены вложения
дата оплаты обновлена
Примечание Обновлено
название Обновлено
своп или предложение сдвиг
добавить причину запроса предложения
добавить причину запроса на предложение свопа
открыть сдвиг
ничто не доступно
пароль должен быть длиной от 8 до 16 символов
пожалуйста , включите
ресурсы сотрудников , свернутые
ресурсы сотрудников , расширенные
очень вероятно
какова главная причина вашего счёта ?
спасибо ! помогите распространить слово , рейтинг нас в App Store .
спасибо ! помогите нам улучшить , предлагая идею , мы будем рады услышать от вас .
я прошу
вы можете запросить время здесь или предложить свой переход к коллеге . нажмите кнопку " плюс " , чтобы начать .
требуется изменение расписания ?
еще один запрос на этот сдвиг был одобрен .
срок действия этого запроса на сдвиг истек , поскольку сдвиг был удален .
ожидание утверждения или отклонения руководителя .
нажмите кнопку « плюс » в верхней части экрана , чтобы начать запрос .
отклоненный запрос
запрос на предложение сдвига
ответ не применим
ответ менеджера
расписание Обновлено
ответ команды
отправить сообщение об ошибке повторно
ты можешь взять мою смену ?
вкладка " Расписание "
здесь вы найдете свои смены и пожелания .
введите имя или выберите из списка .
поиск людей в других командах ...
за пределами вашей команды
выберите контакты для продолжения .
введите имя или выберите из списка
вы также можете встряхнуть телефон , чтобы связаться со службой поддержки
обновить данные
напоминание о смене набора
напоминание о сдвиге
когда вы закажете напоминание о смене , команды отправят Вам уведомление перед сменой .
Показать сдвиги в часовом поясе команды
уведомление перед сдвигом
отображение часового пояса
при выключении , все сдвиги будут отображаться в вашем местном часовом поясе , даже если он отличается от вашей команды .
показывать сдвиги в локальном часовом поясе ?
показывать сдвиги в часовом поясе команды ?
совместно с командами :
расписание акций
я использую StaffHub для управления своим расписанием и общения с моими рабочими . взгляните :
настраиваемая метка
удалить сдвиг
ваш менеджер удалил эту смену
сдвиг будет удален навсегда
ваш менеджер не добавил каких @-@ либо предстоящих сдвигов для вас .
возьмите перерыв !
выбранный участник команды не является частью этой группы .
пожалуйста , выберите время начала , которое находится до окончания времени .
выбранный временной диапазон должен быть меньше 24 часов в длину .
темно @-@ фиолетовый
темно @-@ желтый
Microsoft StaffHub отключена для вашей компании . свяжитесь с кем @-@ либо из ИТ @-@ отдела , чтобы получить доступ .
все члены моей команды
любой ( не назначен )
обновление уведомлений
загрузка файла
загрузка файлов
запросы на загрузку
в этот день не работают рабочие .
позиция не назначена .
ожидание утверждения
отправка ответа
время выключено
моим менеджерам
выполняется обновление
ваш менеджер
вы не можете предложить свое время для других .
нажмите , чтобы показать пароль
каждому человеку назначается этот
открыт для любого одного человека , чтобы сделать
Просмотреть отчет о завершении
отчет о завершении
делать будет удалено навсегда .
теперь можно создавать , назначать и отслеживать списки решений , которые могут видеть руководители .
список команд
маркировка этого делать только отслеживает ваш ответ
для других
назначить делать
выполняется обновление . пожалуйста , подождите , пока он до конца .
командный чат
ваша команда была удалена . пожалуйста , войдите снова .
команда удалена
выберите группу для просмотра
вы находитесь на несколько команд .
настройка временных часов
обнаружение вашего местоположения ...
обязанность присяжных
отпуск
день больных
сальдо по времени
время выключено
добавьте причину для вашего времени вне запроса
дата начала не выбрана
отсутствует выбранный тип времени
дата начала не может быть позже даты окончания
просмотр сальдо по времени
записанные часы будут появляться здесь
не зарегистрировано часов
время запроса Off
запрос предложения
создать элемент
сведения о сдвиге
переключение перемещения
смена свопа
запрос на замену
новое время Off запрос
запрос времени
StaffHub сейчас
изменен часовой пояс устройства
все работают сейчас
сдвиги , задачи и важные объявления будут появляться здесь , как только ваш менеджер добавит их .
на сегодняшний день никаких примечаний не поделилось .
сегодня никто не работает .
больше никто не был добавлен в команду .
не работает сегодня
работа сейчас
работа сегодня
поменять смену
для этого сдвига
выберите смену члена команды
обновление клиента
верхний регистр
мы сотрудничаем с UserVoice , третьей стороной службы для размещения предложений клиентов и поддержки запросов . когда вы запрашиваете функцию на нашем форуме обратной связи , другие смогут подписаться на него и сделать комментарии .
ваша учетная запись не имеет доступа к StaffHub . обратитесь к системному администратору , чтобы получить назначенную действительную лицензию .
свернуть на неделю .
цвет темно @-@ розовый
развернуть в месяц .
имеет заметки
нажмите и удерживайте , чтобы часы в
нажмите и удерживайте для синхронизации
Предыдущая неделя
шаг завершен
шаг отклонен
ожидание шага
ожидание предыдущего шага
двойное касание , чтобы увидеть больше
выберите участника команды
выбрать тему
детали сдвига
Staffhub приглашения
смена времени
рабочий счет
укажите , когда вы свободны в работе и получите расписание , которое подходит .
отслеживание времени сделано простым и сладким — представляем время часы .
команды должны обнаружить ваше местоположение GPS , чтобы подтвердить , что вы на работе , когда вы часы в или из для вашей смены . службы определения местоположения должны быть включены .
часы в. Выход .
часы в и вне с часами времени
чтобы использовать время часы , команды должны знать ваше местоположение GPS . службы определения местоположения должны быть включены .
часы в и из с командами !
попробуйте позже
-теперь вы можете поменять или предложить свое время для любого в вашей команде , используя наш своп или предложение функции . -ДоГнать по последнему разговору быстро с нашим " перейти к последнему непрочитанные " и новые сообщения индикаторы @-@ Просмотр профилей коллег , которые находятся в другой команде @-@ исправления ошибок и улучшения стабильности
-Настройка StaffHub уведомления , посетив " настройки " в левом меню . вы можете легко изменить напоминание сдвига @-@ не пропустите вещь ! теперь вы можете быстро перейти к последним сообщениям и посмотреть , какие сообщения являются новыми @-@ исправления ошибок и улучшения стабильности
-Доступность : теперь мы поддерживаем динамические размеры шрифта , основанные на настройках специальных возможностей устройства . -Исправлены ошибки и улучшена стабильность .
-Легко Оставайтесь в курсе всех изменений , которые происходят с вашим расписанием и командой ! нажмите на значок звонка в правом верхнем углу , чтобы проверить новый канал уведомлений . -Исправления ошибок и улучшения стабильности
-с этим обновлением , StaffHub будет поддерживаться только на iOS 9 и выше . -Исправлены ошибки и улучшена стабильность .
-все ваши сдвиги теперь будут находиться в часовом поясе вашей команды вместо часового пояса вашего устройства . вы также будете иметь возможность изменить это в настройках . теперь это согласуется с опытом работы на веб @-@ платформе . -Исправления ошибок и улучшения стабильности
-StaffHub теперь поддерживает управление задачами . команды теперь могут легко создавать , управлять и отслеживать элементы действий , которые приходят на работу @-@ не более забытые действия элементов ! -Исправлены ошибки и улучшения
-StaffHub теперь поддерживает управление задачами . команды теперь могут легко создавать , управлять и отслеживать элементы действий , которые приходят на работу @-@ не более забытые действия элементов ! -теперь вы можете получать объявления на своем мобильном устройстве . если в вашем приложении есть вкладка под названием « входящие » , ваша организация включила эту функцию . проверите его вне для того чтобы прочитать новости от вашей организации . -Исправлены ошибки и улучшения
-поддержка iPhone X @-@ исправления ошибок и улучшения
-поддержка управления мобильными приложениями Intune @-@ исправления ошибок и улучшения
-теперь вы можете часы в и из с помощью StaffHub ! как только ваш менеджер включит время синхронизации на StaffHub веб , вам будет предложено настроить на приложение.-Поддержка управления мобильными приложениями Intune @-@ исправления ошибок и улучшения
удалить этот временной диапазон
часы в
часы в или часы вне
часы из
выберите участников команды .
пометить как неполный .
часы в успешном
успешные часы
завершение разрыва выполнено успешно
начать перерыв успешно
временные часы еще не начались
объявления от вашей компании будут отображаться здесь .
не удалось найти выбранное объявление .
не удалось загрузить фотографии объявления . пожалуйста , повторите попытку .
объявление , которое вы просматриваете , было удалено вашей компанией .
пожалуйста , выберите время начала и окончания .
общайтесь со всеми в команде
чат со всеми работающими сейчас
нет членов в вашей текущей команде . ищите кого @-@ то в вашей компании .
тип для поиска по всей компании
добавить время Off
данные , к которым вы пытаетесь получить доступ , больше не существуют .
удаление члена команды приведет к их удалению из расписания , в котором они не сдвигаются .
параметры dev для переключения передач
к сожалению , вы должны выбрать дату , прежде чем вы можете выбрать время .
не удалось открыть принтеров .
время окончания должно быть после времени начала .
ваша версия приложения больше не поддерживается . пожалуйста , скачайте последнюю версию из Play Маркета .
функция не включена администратором .
запуск запроса
отмена запроса на запуск
ошибка при загрузке файла , пожалуйста , попробуйте позже
не найдены приложения , чтобы открыть выбранный файл . \ вы все еще хотите его скачать ?
не удалось найти файл . возможно , он был удален вашим менеджером .
ошибка при открытии файла . мы ищем в нем .
вернитесь через несколько минут , чтобы начать просмотр общих файлов из вашей команды .
мы ' ы настройки вещи
у нас были некоторые проблемы с получением вашей информации . пожалуйста , проверьте подключение к Интернету .
\ Нкуррентли отключена . щелкните , чтобы включить .
\ Нкуррентли включить . нажмите , чтобы отключить .
сохранить изменения ?
\ Нкуррентли выбран . нажмите , чтобы отменять выбор .
\ Нкуррентли не выбран . щелкните , чтобы выбрать .
не найдены приложения , чтобы открыть этот тип файла .
ошибка при загрузке страницы , пожалуйста , попробуйте позже
кнопка " Открыть календарь "
календарь рухнул
свернуть кнопку календаря
изменить эту кнопку сдвига
расширенный календарь
кнопка " развернуть календарь "
развернуть календарь
предложить эту кнопку сдвига
своп для этой кнопки переключения
своп для этого сдвига
у вас нет никаких сдвигов , запланированных на этот день .
менеджер hasn \ ' t добавил любые смены для вас в командах .
возьмите перерыв !
команды должны обнаружить ваше местоположение GPS , чтобы подтвердить , что вы находитесь на работе , когда вы часы в или из для вашей смены . службы определения местоположения должны быть включены .
часы в и вне с часами времени
время слежения сделал простой и сладкий @-@ введение время часы .
своп или предложение сдвиг
менеджер не пригласил вас в расписание .
ваша учетная запись не имеет доступа к командам . обратитесь к системному администратору , чтобы получить назначенную действительную лицензию .
примечания включены
предложение сдвиг
кнопка " открыть профиль "
нет предстоящих сдвигов
дополнительные параметры расписания
установить доступность
ваша следующая смена начнется в ближайшее время .
присоединяйтесь к новой команде
войти с существующей учетной записью
ваши настройки были изменены на другом устройстве .
поверните не беспокоить на
команды не посылают push @-@ уведомления , когда у вас есть не беспокоить включен .
команды выиграли \ ' t отправляют вам уведомления вне рабочего времени . вы не будете получать напоминания о смене или важные оповещения и обновления .
команды выиграли \ ' t отправляют вам уведомления в рабочее время . вы можете пропустить важные оповещения и обновления .
не удается извлечь параметры , проверьте сеть и повторите попытку .
напоминания о сдвиге
уведомление перед сдвигом
напоминания о смене по расписанию
при выключении , все сдвиги будут отображаться в вашем часовом поясе устройства , даже если он отличается от вашей команды \ ' s .
серое время
нет людей в этой смены
подробности этого сдвига были обновлены .
все сдвиги отображаются в часовом поясе команды .
сдвиг не найден .
в этом сдвиге отмечается
запрос на смену предложения
сдвиг , который вы просматриваете , был удален менеджером .
нужна смена расписания ?
моим менеджерам
предложение My Shift
выберите участников команды
для этих членов команды
выберите смену
я хочу поменять смену
выберите смену члена команды
поменять смену
запрос на сдвиг , который вы просматриваете , был удален менеджером .
принятый запрос
отклоненный запрос
вы отменили этот запрос
ожидание утверждения или отклонения руководителя
ответ не применим
ожидание утверждения
добавление причины для запроса на своп
смена вида
Shift своп запрос
ваш ИТ @-@ администратор отключил копирование информации из этого приложения .
команды Microsoft отключены для вашей компании . обратитесь к системному администратору , чтобы включить команды .
своп сдвиг
поделиться отчет о завершении задачи через
все в моей команде
отключено @-@ кто @-@ то уже выполнил эту задачу
любой в моей команде
извините , кто @-@ то еще внес изменения . пожалуйста , повторите попытку .
ошибка при загрузке этого to @-@ do . повторите попытку позже .
подробности этого to @-@ do был обновлен кем @-@ то еще в команде .
у вашей команды нет никаких сдвигов , запланированных на этот день .
нет Объединенных команд
установить ВРЕМЯ ЧАСЫ
часы В / ИЗ
ч АА
если вы хотите использовать эту функцию , пожалуйста , включите службы определения местоположения в настройках .
расположение разрешения отказано
чтобы начать использование часов , включите службы определения местоположения .
службы определения местоположения отключены
не удалось выполнить часы . повторите попытку через несколько минут .
это почти время для часов .
ты не в часах .
ты на часах .
не удалось выполнить часы . разрешения на размещение не были предоставлены .
не удалось выполнить часы . не удалось найти устройство .
добавить причину в ответ
добавление заметки к менеджеру
записанные часы будут появляться здесь .
сдвиги , to @-@ do , и важные объявления будут появляться здесь , как только ваш менеджер добавляет их .
время ЧАСЫ
мы находимся на техническом обслуживании прямо сейчас . повторите попытку позже .
все работают сейчас
я хочу предложить эту смену
утвержденный запрос
ожидание ответа
завершение выполнения .
создание решений
вложение будет удалено .
добавить к @-@ делать
для меня
для всех
сделать неполным .
кто работает
табель времени
неизвестный пользователь
сведения о задаче
выберите файл
нет группы
предлагайте эту смену
нет предстоящих сдвигов , чтобы поделиться .
свернуть календарь
ваш телефон не поддерживает загрузку файлов .
ошибка при загрузке
закрыть календарь
добавить ЕЩЕ РАЗ
удалить изображение
группы не назначены .
у вас есть новое уведомление для другой команды .
запросить эту смену
нажмите ниже
" когда я не работаю « трехцветный я не работаю « трехцветный я не работаю 5 когда я не работаю "
темно @-@ розовый
новые развлечения
пометить как завершенный .
создайте " to @-@ do " .
нет новостей еще !
я хочу поменять эту смену
добавить запрос .
цвет синий
цвет темно @-@ синий
подробности запроса
цвет темно @-@ зеленый
выберите время
цвет темно @-@ фиолетовый
цвет зеленый
цвет серый
цвет оранжевый
Показать прошлые запросы
цвет розовый
цвет фиолетовый
отправить утверждение
разрешение запрещено для камеры .
пожалуйста , предоставьте сообщение .
не удается загрузить результаты .
сеть недоступна . пожалуйста , проверьте подключение .
цвет темно @-@ желтый
не выбрано время окончания
операция отменена .
нажмите ниже
задача обновлена
удалить вложение
вложение удалено
удалить в @-@ Do
отказаться от несохраненных изменений ?
несохраненные изменения
не удалось выполнить часы . пожалуйста , попробуйте еще раз в минуту .
добавить еще раз
не удалось выполнить часы . похоже , ты еще не на месте .
не выбрано время начала
функция недоступна
предложить идею
цвет белый
пароль соответствует требованиям
выберите дату
написать сообщение ...
коснитесь числа от 0 до 10
запрос был отклонен .
запрос отменен
ожидание ответа
есть идея ?
настроить позже
утвержденный запрос
специальный
StaffHub приглашения
поделиться StaffHub
скопированный пароль
запросить функцию
проверка уведомлений .
PDF документ
недостающие данные ?
не удалось загрузить изображение
неверный запрос
утверждение запроса ...
цвет желтый
создать новое сообщение
содержимое файла
мои смены
доступны новые уведомления
отмена запроса ...
не затактно
включите GPS для StaffHub .
не удалось правильно принять приглашение .
или используйте свой номер телефона
копировать пароль
написать сообщение
нужна учетная запись ?
назовите эту группу
число
причина ( необязательно )
функция не поддерживается .
мониторинг работоспособности
находя ваши смены ...
определяемые пользователем разрешения
идентификация пилота
палитра « доска »
Доска холст
просмотр расписания
введите вес
быстрый опрос Outlook
экспорт данных пользователя
текущее приглашение
вы действительно хотите скопировать данные из существующей группы ?
преобразование изображения в текст ...
Skype , тайна , селфи , Фото , фотография , изображение , снимок , сам , класс , класс , игра , веселье , обучение , вызов , социальный , Специальный , вызов , кто @-@ то особенный
тайна Skype
мої любовь
мої Миньоны
заголовок текста
добавление вспомогательных элементов
список ключевых слов
добавление вспомогательных элементов
этот сайт только
муравей @-@ человек расти
муравей @-@ человек перспективе
муравей @-@ человек соли
муравей @-@ человек грузовик
Голубиное здание
ОСА и муравей @-@ Man
ОСА бластер
ОСА летать
муравей барабанщик
настройка маршрута Организации через прокси приложения ...
выполнить тест сценария Exchange напрямую
ресурсы для конечных пользователей
элементы для исправления :
обнаруженные программы :
изучите различные идеи для этого слайда
смотрите идеи , аналогичные тем , которые вы использовали недавно
выберите идентификатор Azure
выбрать все элементы на странице
драйверы , нуждающиеся в смягчении
ошибка при открытии файла . повторное открытие может решить проблему .
сохранить как свинец
подготовка рабочей области
у вас нет идентификатора Azure ?
создание идентификатора Azure
нет участников
просмотр соглашения об обслуживании
введите имя рабочей области
участники рабочей области
скрыть лист
раздел акцент
поиск картинок
нижние двойные границы
создание и управление формами
замораживание части листа
вставить фильтры
слияние и разслияние ячеек
у вас нет Excel ?
изменить заголовок ...
дата возникновения ...
толстые нижние границы
верхняя и нижняя границы
верхние и двойные нижние границы
верхние и толстые нижние границы
выделите правила ячеек
применение стилей фигур
Aligment текста
большие файлы теперь открываются быстрее !
список людей
выберите диск ОС и добавьте диски данных .
не удалось обновить состояние учетной записи OneDrive .
выберите группу утверждающих
, / StG2 =
близко к @-@ делать
копировать выбранные в @-@ Do
включение звуков при завершении выполнения
сортировка по задачам
Показать завершенные задачи
неполные задачи
удалить выбранное to @-@ do
удалить выбранные задачи
название
скрыть предложенные задачи
нажмите , чтобы отредактировать название
Завершенные задачи
завершение работы
нажмите , чтобы скрыть завершенные задачи .
Завершенные задачи теперь скрыты
варианты действий
нажмите , чтобы скрыть завершенные задачи
нажмите , чтобы показать завершенные задачи .
как индивидуальные задачи
вставить в @-@ делать
владельцы рабочей области
расширенные настройки и свойства
просмотр мест
в опасности
( без возрастного фильтра )
Microsoft Office 2016
компонент Microsoft Office 2016
изменение имени папки задач
сохранить имя папки задач
просмотр истории версий
имена соединителей
тип ресурса псевдонима
домен ( проверку подлинности )
подробности определения
дополнительные настройки расписания
выберите свою команду
свернуть окно
выберите проект
новые рекомендации
настройка развертывания
не удается отобразить содержимое
экспорт данных завершен
изменение громкости микрофона
экспортированные данные :
дата создания :
включение уведомлений напоминаний
включение контекстных меню
удалить раздел
советы по печати
заголовок акцент
исправить
поздний запуск
супер папа
отцы день , отец , папа , папа , родитель , на работе , компьютер , скучно
отцы день , отец , папа , папа , родитель , путать , озадачен , да
отцы день , отец , папа , папа , родитель , исправить это , помощь , DIY , строительство
отцы день , отец , папа , папа , родитель , Здравствуйте , до свидания , Добро пожаловать , Увидимся скоро
отцы день , отец , папа , папа , родитель , смешной , смеясь , счастливый
отцы день , отец , папа , папа , родитель , поздно , на моем пути , должен бежать
отцы день , отец , папа , папа , родитель , вечеринка , празднование , счастливый , день рождения
отцы день , отец , папа , папа , родитель , грустно , несчастный , пропавших без вести вас
отцы день , отец , папа , папа , родитель , больной , больной , в постели
отцы день , отец , папа , папа , родитель , сонный , усталый , повтор
отцы день , отец , папа , папа , родитель , веселье , супер герой , ужин папа , играя
отцы день , отец , папа , папа , родитель , хорошо сделано , поздравления
прохладный папа
отцы день , отец , папа , папа , родитель , прохладный папа , смешной , неловко
на работе
скрыть ин & к
данные имеют заголовки
важные активы
деловые контакты
стандартный твердотельный накопитель
другие помеченные
